[
    {
        "https://www.cian.ru/rent/flat/247566595/": [
            100000,
            "ID 10400",
            3,
            80,
            45,
            10,
            14,
            22,
            1985,
            "Собственник!!! Риэлторов не беспокоить!!! После ремонта!!! Дамы и господа к вашему вниманию предлагается в аренду шикарная 3-х комнатная стильная, комфортная, уютная квартира с первокласным, професиональным, дизайнерским ремонтом высокого качества  и соответствующая всем современным требованиям и строительным нормам. Внимание!СДАЕТСЯ ВПЕРВЫЕ после ремонта, развитая инфроструктура, центр Москвы дом в отличном состоянии после кап ремонта новые 3 лифта, 2 мин до метро Площадь Ильича и Римская, 2 мин пешком до пригородных электричек пл. Серп и Молот Горьковское Направление, 10мин пешком до Курского вокзала, детский сад, спец школа, медецинский центр, 3 мин до АШАН\"ТЦ ГОРОД через дорогу колхозный рыноак, 1 км до ТТК. Очень большой удобный тамбур+общий балкон с панорамным видом, на этаже 4 квартиры везде в тамбуре сделан капитальный качественный ремонт оснащённый полками для системы хранения  велосипеда, авторезины, детской коляски и т. д (внимание! заменяет лоджию) . Установленна система видеонаблюдения 4 цифровые видеокамеры с возможностью просмотра онлайн, видеодомофон на 3 камеры с автоматическим открыванием тамбурной двери, квартира имеет очень удобную современную планировку большой холл 3 изолированные комнаты санузел совмещен, окна выходят двор улица немецкая сантехника, система защита от проточек воды Аквастоп, электрический проточный водонагреватель на случай отключения горячей воды , душевая кабина мозайка, проточная питьевая система ATOLL, 4 японских кондиционера, стиральнаямашина, сушильная машина, посудомойка, холодильник микровалновка, домашний кинотеатр кабельное спутниковое тв, wifi, все сетевые коммуникации проведены по новейшим технологиям, стены покраска под маяк Венецианская декоративнаяштукатурка, пробковое покрытие , бамбуковое полотно, Полы Немецкая плитка Villery & Boch, натяжные потолки, новое экономичное освещение-светодиодные светильники. Двери:входная-стальная, внутренние-массив дерева, наличие принудительных вентиляторов вытяжки, окна:танированные стеклопакеты, встроенная мебель диван, кровать, гардероб, компьютерный стол, кухонный гарнитур(необходимая мебель под клиента)в каждой комнате проведена акустическая разводка под систему 5. 1, гарантию качества обещаем! Возьмем с детьми любой национальности главное чистоплотных людей умеющие содержать дом в порядке. У меня чисто , уютно звоните договоримся СОБСТВЕННИК.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            4,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Таганский ул. Сергия Радонежского 12К1 ",
            "ул. Сергия Радонежского 12К1",
            "ЦАО",
            119000,
            105000,
            0,
            1,
            "на несколько месяцев",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/249890864/": [
            450000,
            "Chase R.E.S.",
            3,
            145,
            95,
            20,
            3,
            8,
            2006,
            "Предлагается в аренду просторная 3-комнатная квартира в современном кирпичном доме на Якиманке. В квартире выполнен эксклюзивный ремонт по индивидуальному дизайн-проекту. Планировка: кухня, гостиная, две спальни, два санузла, две гардеробные комнаты, балкон. Квартира со вкусом меблирована и оборудована современной бытовой техникой от ведущих мировых производителей. Система кондиционирования воздуха. Подогрев полов.\nПрезентабельная входная группа. Консьерж. Огороженная, охраняемая территория, видеонаблюдение, подземная парковка (м/м включено в стоимость аренды). Звоните, уважаемые клиенты и коллеги! Лот 4624 We speak English and French.",
            1,
            0,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            0,
            4,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Якиманка ул. Большая Якиманка 50 ",
            "ул. Большая Якиманка 50",
            "ЦАО",
            465000,
            450000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255045901/": [
            104000,
            "Easy Estate",
            8,
            0,
            0,
            0,
            0,
            0,
            0,
            "Без комиссии для арендатора. Цена от собственника. Бонус агенту! \n \nWe speak English! \n \nПредлагаем Вашему вниманию стильную квартиру с дизайнерской планировкой и со всеми современными условиями для комфортного проживания. При желании детская комната может быть меблирована под домашний офис. Имеются один душ и два туалета. Установлены телефон и вай-фай. Парковка стихийная, мест достаточно. Разумный торг уместен. Организуем показ в удобное для Вас время! Айкокуль (Aikokul).",
            1,
            0,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            0,
            4,
            0,
            0,
            1,
            1,
            "Москва ЦАО р-н Красносельский Ольховская ул. 45С2 ",
            "Ольховская ул. 45С2",
            "ЦАО",
            162000,
            104000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257915650/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/251072207/": [
            160000,
            "Delight  Realty",
            3,
            80,
            0,
            9,
            7,
            9,
            0,
            "Лот: 25851. Без комиссии для Арендатора! ОПЕРАТИВНЫЙ ПОКАЗ. Бонус коллегам! Вашему вниманию предлагается роскошная трехкомнатная квартира в близи Новослободской! По планировке: гостиная, две спальни, просторная кухня, санузел совмещен, установлена ванна. Квартире прекрасный ремонт, светлые, воздушные тона, есть большая лоджия /выход из кухни и спальни/ Мебель только самая необходимая, по запросу можно увезти, то что не понадобиться. Развитая инфраструктура района: институты, школы, детские сады, кафе, рестораны. Метро в шаговой доступности. Commission free, feel free to contact agent for more information.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Тверской ул. Чаянова 20 ",
            "ул. Чаянова 20",
            "ЦАО",
            230000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/223918654/": [
            220000,
            "Point Estate Аренда",
            7,
            103,
            82,
            0,
            2,
            8,
            0,
            "Лот: 8257.   БОНУС! Предлагается трехкомнатная квартира с качественным современным ремонтом в центре Москвы. Функциональная планировка: кухня-гостиная с обеденной зоной, спальня с гардеробной и санузлом, кабинет, полноценный санузел, прихожая. Квартира полностью меблирована и укомплектована всей необходимой бытовой техникой от ведущих мировых производителей. Огороженная территория. Видеонаблюдение. Стихийный паркинг во дворе дома (под шлагбаум).",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Тверской 1-я Тверская-Ямская ул. 11 ",
            "1-я Тверская-Ямская ул. 11",
            "ЦАО",
            187000,
            220000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256632211/": [
            130000,
            "Capital Mars",
            8,
            61,
            41,
            6,
            11,
            23,
            2018,
            "Без комиссии для арендатора.\nЖК \"Хорошевский\".\nСдаётся впервые после ремонта.\nДом находится на охраняемой территории.\n\nКвартиру представляет агент Capital Mars - Ситора.\nID объекта 321986.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            4,
            0,
            1,
            1,
            0,
            "Москва СЗАО р-н Хорошево-Мневники 3-я Хорошевская ул. 19А ",
            "3-я Хорошевская ул. 19А",
            "СЗАО",
            122000,
            130000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257847272/": [
            40000,
            "ID 7767",
            5,
            47,
            35,
            9,
            2,
            5,
            1963,
            "Впервые сдается просторная и уютная 3-к квартира в прекрасном районе Москвы! Рядом с домом отличная транспортная связь и вся инфраструктура города (дет.сад, школы, парк, пруд и т.д). Балкон во двор, где под окнами всегда есть парковочные места для автомобиля!\nКвартира укомплектована всем необходимым для вашего комфортного проживания: кондиционер, смарт телевизор, интернет, wi-fi, духовка, микроволновка, чайник, посуда, стиральная машинка и мебель!\nПриветствуем порядочную и платежеспособную семью! Можно с животными!!!",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            0,
            1,
            1,
            1,
            "Москва ЗАО р-н Солнцево Боровский проезд 11 ",
            "Боровский проезд 11",
            "ЗАО",
            44000,
            40000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257696147/": [
            257000,
            "Delight  Realty",
            8,
            116,
            0,
            10,
            5,
            16,
            2008,
            "Лот: 24368. Без комиссии для Арендатора! ОПЕРАТИВНЫЙ ПОКАЗ. Предлагается трехкомнатная квартира в новом доме недалеко от метро Смоленская, ЖК \"Смоленская застава\". Студийного плана гостиная-кухня и две спальни. Есть застекленный балкон, санузел раздельный, есть встроенный шкаф в прихожей. Встроенная кухня полностью оборудована, также есть минимальная мебель в гостиной. В остальном квартира предлагается без мебели, меблировка обсуждается с повышением бюджета. Машиноместо в подземном паркинге входит в стоимость. Commission free! Feel free to contact agent for more information.",
            1,
            1,
            1,
            0,
            1,
            0,
            1,
            1,
            0,
            1,
            3,
            0,
            1,
            1,
            0,
            "Москва ЦАО р-н Хамовники Ружейный пер. 3 ",
            "Ружейный пер. 3",
            "ЦАО",
            273000,
            257555,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/253300566/": [
            250000,
            "Savills",
            8,
            140,
            59,
            20,
            26,
            57,
            0,
            "ID 32037  Трёхкомнатная меблированная квартира в  Жилом комплексе  \"Триумф-палас\".  Современный ремонт,  кондиционирование, бойлер, обогрев полов, интернет, телевидение. Кухня и 1, 5 ванные комнаты оснащены высококачественной техникой и  оборудованием. Красивые панорамные виды на Москву из окон и французского балкончика.  В комплексе  имеется фитнес центр с замечательным бассейном. Метро Аэропорт и Сокол недалеко от дома.  PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, Бассейн, Посудомоечная машина, Стиральная машина, Сушильная машина, Бойлер, Душевая кабина, Теплые полы, Спутниковое/кабельное телевидение, Кондиционер, Тренажерный зал, Интернет, Балкон, Видовая квартира, Можно с детьми, Изолированная кухня, Ванна, Интерьер в современном стиле, Консьерж, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва САО р-н Хорошевский Чапаевский пер. 3 ",
            "Чапаевский пер. 3",
            "САО",
            277000,
            250000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256630610/": [
            500000,
            "Capital Mars",
            5,
            200,
            129,
            16,
            2,
            5,
            2002,
            "Без комиссии для арендатора.\nВ стоимость входит 1 место на подземной парковке.\nДом находится на охраняемой территории.\nВсе коммунальные платежи, включая счётчики, входят в стоимость аренды.\n\nCapital Mars выплачивает бонус агентам - 50,000 рублей.\nКвартиру представляет агент Capital Mars - Светлана.\nID объекта 112741.",
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            0,
            1,
            4,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Хамовники пер. Коробейников 3 ",
            "пер. Коробейников 3",
            "ЦАО",
            563000,
            500000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255847953/": [
            280000,
            "Knight Frank",
            0,
            150,
            0,
            0,
            5,
            6,
            0,
            "Лот: 1067. В долгосрочную аренду предлагается квартира в историческом особняке на Поварской.\nПланировка: просторная гостиная-столовая с выходом на лоджию и зоной кухни, 2 спальни, полноценный и гостевой санузлы.\nВыполнена отделка в классическом стиле, квартира меблирована и оснащена всей необходимой бытовой техникой, предусмотрены кондиционеры.\nОкна выходят в тихий двор.\nЕсть возможность оформления резидентного разрешения.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Арбат Поварская ул. 22 ",
            "Поварская ул. 22",
            "ЦАО",
            317000,
            280000,
            0,
            0,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256855302/": [
            160000,
            "Кирилл Балкаров",
            20,
            126,
            37,
            42,
            14,
            16,
            2018,
            "Студийная трехкомнатная квартира в элитном ЖК РЕЗИДЕНЦИЯ КОМПОЗИТОРОВ реально по САМОЙ ВЫГОДНОЙ ЦЕНЕ и КАЧЕСТВУ во всем комплексе! Прекрасная ПЛАНИРОВКА : Студия 42м с выделенной кухонной зоной,две изолир спальни 21м и 16м, ТРИ САНУЗЛА (!), гардеробная, две  панорамные лоджии, окна на две стороны (распашонка) с ПАНОРАМНЫМ ВИДОМ на Москва-реку, евроремонт. полная мебелировка (лишь одну комнату домебелируют быстро - под запрос клиента) и техника. Квартира никогда не сдавалась. ВСЕ НОВОЕ!",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            2,
            1,
            1,
            1,
            0,
            "Москва ЮАО р-н Даниловский Павелецкая наб. 6А ",
            "Павелецкая наб. 6А",
            "ЮАО",
            230000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/250591024/": [
            275000,
            "Knight Frank",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Лот: 3487. Трехкомнатная квартира расположена на пятом этаже жилого дома в историческом центре Москвы.\nВнутреннее пространство квартиры оформлено в классическом стиле. Отделка общих зон выполнена в насыщенной цветовой гамме, приватных  в нейтральных светлых оттенках. \nПланировкой предусмотрены две спальни, просторная гостиная-столовая, зона кухни, оборудованная бытовой техникой, две ванные комнаты.\nДом на Тверской был построен в 1873 г. по проекту архитектора А.Е. Вебера и надстроен в 30-х гг. В нем проживали архитектор Ф.О. Шехтель и писатель К.Г. Паустовский.",
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            1,
            4,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Тверской Тверская ул. 28к1 ",
            "Тверская ул. 28к1",
            "ЦАО",
            319000,
            275000,
            0,
            0,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/247153937/": [
            100000,
            "Собственник",
            3,
            0,
            0,
            0,
            0,
            0,
            0,
            "Риэлторов не беспокоить!!!! Собственник!!!! без посредников !!!! После ремонта. Дамы и господа к вашему вниманию предлагается в аренду шикарная 3-х комнатная стильная, комфортная, уютная квартира с первокласным, професиональным, дизайнерским ремонтом высокого качества  и соответствующая всем современным требованиям и строительным нормам. Внимание!СДАЕТСЯ ВПЕРВЫЕ после ремонта, развитая инфроструктура, центр Москвы дом в отличном состоянии после кап ремонта новые 3 лифта, 2 мин до метро Площадь Ильича и Римская, 2 мин пешком до пригородных электричек пл. Серп и Молот Горьковское Направление, 10мин пешком до Курского вокзала, детский сад, спец школа, медецинский центр, 3 мин до АШАН\"ТЦ ГОРОД через дорогу колхозный рыноак, 1 км до ТТК. Очень большой удобный тамбур+общий балкон с панорамным видом, на этаже 4 квартиры везде в тамбуре сделан капитальный качественный ремонт оснащённый полками для системы хранения  велосипеда, авторезины, детской коляски и т. д (внимание! заменяет лоджию) . Установленна система видеонаблюдения 4 цифровые видеокамеры с возможностью просмотра онлайн, видеодомофон на 3 камеры с автоматическим открыванием тамбурной двери, квартира имеет очень удобную современную планировку большой холл 3 изолированные комнаты санузел совмещен, окна выходят двор улица немецкая сантехника, система защита от проточек воды Аквастоп, электрический проточный водонагреватель на случай отключения горячей воды , душевая кабина мозайка, проточная питьевая система ATOLL, 4 японских кондиционера, стиральнаямашина, сушильная машина, посудомойка, холодильник микровалновка, домашний кинотеатр кабельное спутниковое тв, wifi, все сетевые коммуникации проведены по новейшим технологиям, стены покраска под маяк Венецианская декоративнаяштукатурка, пробковое покрытие , бамбуковое полотно, Полы Немецкая плитка Villery & Boch, натяжные потолки, новое экономичное освещение-светодиодные светильники. Двери:входная-стальная, внутренние-массив дерева, наличие принудительных вентиляторов вытяжки, окна:танированные стеклопакеты, встроенная мебель диван, кровать, гардероб, компьютерный стол, кухонный гарнитур(необходимая мебель под клиента)в каждой комнате проведена акустическая разводка под систему 5. 1, гарантию качества обещаем! Возьмем с детьми любой национальности главное чистоплотных людей умеющие содержать дом в порядке. У меня чисто , уютно звоните договоримся СОБСТВЕННИК.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            4,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Таганский ул. Сергия Радонежского 12К1 ",
            "ул. Сергия Радонежского 12К1",
            "ЦАО",
            119000,
            100000,
            0,
            1,
            "на несколько месяцев",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256221302/": [
            50000,
            "ID 8583496",
            4,
            62,
            46,
            6,
            3,
            5,
            1965,
            "Сдается трехкомнатная квартира на длительный срок. Квартира теплая, чистая, с мебелью.  4 минутs пешком от метро Севастопольская. В квартире стиральная машина, холодильник, телевизор. Сдается лицам, имеющим регистрацию в Москве или Московской области или приехавшим в длительную командировку в Москву. Предпочтение славянской  семье, можно с  детьми, но без животных.  Работников рынка из ближнего зарубежья не беспокоить. Один собственник. Оперативный показ. Без комиссии риелтору.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            2,
            0,
            1,
            1,
            0,
            "Москва ЮЗАО р-н Зюзино Азовская ул. 29К2 ",
            "Азовская ул. 29К2",
            "ЮЗАО",
            57000,
            50000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255686831/": [
            1000000,
            "Аврора Проперти",
            15,
            0,
            0,
            0,
            0,
            0,
            0,
            "Трехкомнатный апартамент в элитном комплексе Звезды Арбата, расположенном в ЦАО г. Москвы. Апартамент общей площадью 118,8 кв. м, с отделкой.  Планировка: кухня-гостиная, две спальни со своими гардеробными и ванными комнатами, гостевой санузел. Из окон открывается вид на г-цу Украина, Москва-реку, Москва-сити, Н. Арбат. Апартамент полностью меблирован и оборудован всей необходимой бытовой техникой.\nВ стоимость входит: уборка 1 раз в неделю; прачечная 1 раз в неделю; завтрак; 20% скидка в ресторанах отеля; доступ в термальную зону Спа и Фитнес; доступ в представительскую гостиную; услуги консьержа; машино-место в подземном паркинге.\nЗа дополнительную плату: room service; химчистка.",
            0,
            0,
            1,
            0,
            0,
            0,
            1,
            0,
            1,
            1,
            4,
            0,
            0,
            0,
            0,
            "Москва ЦАО р-н Арбат ул. Новый Арбат 32 ",
            "ул. Новый Арбат 32",
            "ЦАО",
            371000,
            0,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254771095/": [
            120000,
            "Ashtons International Realty",
            7,
            75,
            0,
            0,
            14,
            24,
            1967,
            "БОНУС БРОКЕРАМ 15 ПРОЦЕНТОВ! ПРЯМОЙ ПРЕДСТАВИТЕЛЬ СОБСТВЕННИКА! Предлагается в аренду стильная 3-комнатная квартира на Новом Арбате. Дизайнерский ремонт. Панорамные виды на город! Функциональная планировка: кухня, гостиная, спальня, гостевая комната с рабочей зоной, 1 раздельный СУ с ванной, холл. Квартира полностью меблирована. Кухня полностью укомплектована всей бытовой техникой, включая посудомоечную машину. Парковка. Есть возможность арендовать машиноместо в подземном паркинге соседнего дома. Развитая инфраструктура района: рестораны, кафе, магазины, супермаркеты, бутики, аптеки, банки, салоны красоты, музеи, скверы и прогулочные зоны. Удобная транспортная доступность: быстрый выезд на Новы Арбат и на Садовое кольцо.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Арбат ул. Новый Арбат 26 ",
            "ул. Новый Арбат 26",
            "ЦАО",
            147000,
            120000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257581604/": [
            250000,
            "NIKA ESTATE Департамент жилой недвижимости",
            8,
            0,
            0,
            0,
            0,
            0,
            0,
            "Объект   972022 Апартаменты в городском квартале \"Искра-Парк\" на Ленинградском проспекте. Комплекс расположен в престижном районе Беговой с богатым историческим наследием. В пяти минутах от метро \"Динамо\" и \"Петровский парк\", вблизи основных транспортных магистралей Ленинградского проспекта, Третьего транспортного кольца и Хорошевского шоссе.\n\nИнфраструктура: многоуровневый подземный паркинг, рестораны и кафе, кондитерская, супермаркет, детский клуб, медицинский центр, бутики и др.\n\nКвартира состоит из двух отдельных спален и кухни-столовой, совмещенной с зоной гостиной. Отделка помещений произведена с использованием натурального камня,\n(в санузлах - мрамор calacata) ,сантехника - villeroy boch, техника - miele, neff, Кондиционеры во всех комнатах daikin, вся мебель и люстры итальянского производства, кухня aster.\nВ настоящий момент существует возможность приобрести дополнительную мебель под нужны арендатора.\nЗа дополнительную плату возможно арендовать машиноместо\n\nНомер объекта: #1/972022/6365",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            4,
            0,
            1,
            1,
            0,
            "Москва САО р-н Беговой Ленинградский просп. 35С2 ",
            "Ленинградский просп. 35С2",
            "САО",
            203000,
            250000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257837483/": [
            125000,
            "ЦАН",
            10,
            75,
            56,
            9,
            8,
            15,
            0,
            "Здравствуйте! \nЯ трехкомнатная  квартира с дизайнерским ремонтом  в хорошем районе Москвы. Рядом со мной, располагаются несколько станций метро в пешей доступности. \nЯ полностью обставлена новой и современной мебелью. \nОтличный зеленый район с развитой инфраструктурой. Чтобы договориться о просмотре, звоните!  На все Ваши вопросы ответит специалист Агентства Недвижимости \"ЦАН\"  Ксения.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            1,
            0,
            0,
            "Москва ЗАО р-н Филевский парк ул. Василисы Кожиной 13 ",
            "ул. Василисы Кожиной 13",
            "ЗАО",
            0,
            125000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257782683/": [
            180000,
            "Knight Frank",
            0,
            150,
            0,
            17,
            8,
            23,
            0,
            "Лот: 39445. В долгосрочную аренду предлагается трехкомнатная квартира на Староволынской улице.\nПланировка: просторная гостиная, большая кухня, мастер спальня с санузлом, гостевая спальня, полноценный санузел со стиральной машиной с сушкой, гардеробные, балконы. \nОтделка выполнена в стиле современной классики, в наличии вся необходимая мебель и бытовая техника. \nОкна ориентированы на красивый парк.\nВ цене учтено машиноместо в подземном паркинге.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            4,
            1,
            1,
            1,
            1,
            "Москва ЗАО р-н Очаково-Матвеевское Староволынская ул. 12к3 ",
            "Староволынская ул. 12к3",
            "ЗАО",
            238000,
            180000,
            0,
            0,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/253875395/": [
            250000,
            "STARГОРОД",
            6,
            50,
            30,
            10,
            26,
            26,
            2019,
            "БЕЗ КОМИССИИ ДЛЯ КЛИЕНТА! АГЕНТУ БОНУС!! ЛУЧШЕЕ ПРЕДЛОЖЕНИЕ В  ЖК \"The Book (Бук)\". Сдается в аренду шикарные двухуровневые апартаменты на Новом Арбате!! Апартамент расположен на последнем 26 этаже, благодаря чему обладает прекрасными видовыми характеристиками на центр Москвы и Москву Сити. Апартамент предусматривает гостевую уборную, кухню-гостинную, кабинет, спальню с гардеробной, ванную комнату, а также полностью укомплектован современной бытовой техникой, включая климат контроль и систему вентиляции. Гибкость апартамента, высота потолков и панорамные окна позволяют реализовать любые, даже самые смелые, задумки его жильцов. Апартамент без мебели, индивидуально обставим с дизайнером по желанию и запросам арендатора. Хорошо развита инфраструктура района: много прогулочных зон со старинной архитектурой, памятниками и скверами, развитая развлекательная инфраструктура (рядом с домом располагаются кинотеатры, рестораны, например, Кофемания, а также магазины одежды ведущих брендов и продуктовые магазины, включая полноценную Азбуку вкуса), близость к набережным Москвы-реки  и Кремлю, удобный выезд на Садовое и Бульварное кольцо и Кутузовский проспект, доступ к Москва сити. Оперативный показ!!!  ХОРОШИМ КЛИЕНТАМ ТОРГ!!!",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            4,
            1,
            0,
            1,
            1,
            "Москва ЦАО р-н Арбат ул. Новый Арбат 15 ",
            "ул. Новый Арбат 15",
            "ЦАО",
            0,
            250000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257737413/": [
            100000,
            "Capital Mars",
            6,
            80,
            55,
            12,
            5,
            8,
            1953,
            "Без комиссии для арендатора.\nСтраховой депозит можно оплатить 2-мя частями.\n\nКвартиру представляет агент Capital Mars - Дарья.\nID объекта 358007.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва САО р-н Тимирязевский Дмитровский проезд 8 ",
            "Дмитровский проезд 8",
            "САО",
            116000,
            100000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254252263/": [
            130000,
            "Flat Advisor",
            5,
            97,
            0,
            20,
            26,
            30,
            2020,
            "Сдаётся полноразмерная 3 Комн Квартира с 3-мя спальнями. Площадь спален 20-18-13 м2. \nПлощадь кухни-гостиной - 20 м2. В квартире 2 санузла, гардеробная. Выполнен качественный ремонт в светлых тонах. В квартире никто не жил. Частично меблирована. Из окон открывается панорамный вид на Москва-реку, Парк Фили и Парк Победы (Поклонная гора). \nСдаётся на длительный срок. \nВсе что находится в квартире новое и не использовалось. Отдельно были проведены работы по установке форточек на окна, теперь они открываются) \nУстановлены кондиционеры. Дополнительно оплачиваются коммунальные платежи. \nЗвоните, действительно классная Квартира!",
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            0,
            1,
            4,
            0,
            0,
            1,
            0,
            "Москва ЦАО р-н Пресненский Шмитовский проезд 39к2 ",
            "Шмитовский проезд 39к2",
            "ЦАО",
            0,
            150000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257121750/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/180379810/": [
            160000,
            "Корона",
            11,
            200,
            165,
            0,
            4,
            25,
            2000,
            "ЖК КУНЦЕВО. Общая 200 кв.м. СТУДИЯ, СПАЛЬНЯ и Спальня (ПОДРОСТКОВАЯ) и ЗОНА КАБИНЕТА (возможно еще 1 спальное место). Паркет. 2 СУ (2 ванны, джакузи, душевая кабина, биде). Бойлер. Кондиционирование (сплит-система). Есть Постирочная и Гардеробная комнаты. В доме есть 2 уровневый подземный паркинг и большая наземная парковка. Лоджия застеклена. Сан.Узлы - полы плитка (электрический подогрев). Квартира СДАЁТСЯ только на длительный срок!",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            1,
            "Москва ЗАО р-н Можайский Можайское ш. 2 ",
            "Можайское ш. 2",
            "ЗАО",
            222000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257841441/": [
            75000,
            "Собственник",
            5,
            75,
            0,
            0,
            7,
            17,
            1999,
            "Просторная, уютная и яркая квартира! \nВживую лучше, чем на фото!\n\nЯ собственник. Агентам не звонить.\n\n\nЦвета стен вживую очень комфортные, позволяют отдохнуть и восстановить силы. От предыдущих жильцов очень хорошие отзывы. По запросу вышлю отзывы и видео с обзором комнат в вотсапп/телеграмм, пишите!\n\n75 квм, 3 комнаты: две изолированные и одна гостиная. Общий санузел с душевой кабиной. Застекленный балкон!\n\nЕсть вся техника: стиральная, посудомоечная, духовка, плита, фильтр для воды, холодильник, парогенератор.\n\nПросторные шкафы и гардеробная. \n\nОт метро Новые Черёмушки всего 4 минуты пешком. До центра 15 минут!\n\nРядом 7 минут пешком шикарный Воронцовский парк для летних прогулок и пикников.\n\nРайон развитый: рядом школы, детсады, продуктовые: Перекрёсток, Азбука Вкуса, Виктория, Вкусвилл, Пятёрочка, Магнит, два торговых центра.\n\nПодходит для семей с детьми. Без животных. Возможна оплата от фирмы для работающих. \n\n75 (ку включены) + счётчики, залог можно разбить на 2 мес по 37,5",
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            0,
            1,
            0,
            4,
            0,
            0,
            1,
            0,
            "Москва ЮЗАО р-н Обручевский Профсоюзная ул. 60 ",
            "Профсоюзная ул. 60",
            "ЮЗАО",
            86000,
            37500,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/246888075/": [
            300000,
            "Knight Frank",
            0,
            126,
            0,
            0,
            5,
            10,
            0,
            "Лот: 42853. В долгосрочную аренду предлагается квартира в жилом комплексе \"Онегин\" на Якиманке.\nПланировка: гостиная-кухня, две спальни, полноценный и гостевой санузлы, гардеробная. Есть балконы.\nВыполнена новая отделка в современном стиле, установлена вся необходимая мебель, функциональная бытовая техника и сантехника. Кварира оснащена системой приточно-вытяжной вентиляции и кондиционирования.\nОкна ориентированы на 2 стороны: на Президент-Отель и во двор.\nЕсть возможность аренды машино-мест в подземном паркинге.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Якиманка ул. Малая Полянка 2 ",
            "ул. Малая Полянка 2",
            "ЦАО",
            373000,
            300000,
            0,
            0,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257160404/": [
            60000,
            "Макспол Парк Культуры",
            6,
            80,
            54,
            11,
            16,
            22,
            1994,
            "БЕЗ КОМИССИИ!!!\nПредлагается в аренду ШИКАРНАЯ 3-х комнатная квартира. \nВ квартире выполнен высококачественный ремонт с использованием Дорогих материалов в Классическом стиле. \nЕсть вся необходимая для проживания мебель и бытовая техника. \nРассмотрим приличных платежеспособных нанимателей.\n                        \n                            Носков Роман Владимирович\n                        \n\n                    \n                        Ключи на руках: Да",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва СВАО р-н Бутырский ул. Яблочкова 49 ",
            "ул. Яблочкова 49",
            "СВАО",
            0,
            60000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256318119/": [
            220000,
            "Apple Real Estate",
            5,
            130,
            90,
            10,
            4,
            5,
            0,
            "Лот 104980. Ольга Метелёва.\n\nБонус агенту 40000 рублей.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nВеликолепная 3-комнатная квартира в дореволюционном особняке. 4 / 5 этаж. Спален: 2, санузлов: 2. Постирочная: 1, Общая: 130 кв.м. Комнаты:  56-19-15 кв.м. Кухня: 10 кв.м. совмещена с гостиной - студия. Потолки 3,2 м. Ремонт в современном стиле. Квартира с мебелью, много вместительных шкафов, бойлер. Домофон.  Окна в тихий двор. В наличии: посудомоечная машина, холодильник, кондиционер, бойлер, душевая кабина, ванна, постирочная комната, стиральная машина, подогрев полов. Телевизор, высокоскоростной интернет. Можно с детьми. Можно с животными.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            0,
            1,
            1,
            1,
            "Москва ЦАО р-н Тверской Тверская ул. 12С8 ",
            "Тверская ул. 12С8",
            "ЦАО",
            184000,
            220000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257243737/": [
            215000,
            "ID 53878530",
            7,
            93,
            75,
            18,
            8,
            15,
            2016,
            "Сдается впервые видовая 3х-комнатная квартира с дизайнерским ремонтом в ЖК\"Лайнер\"\nНoвый жилой комплeкc бизнec-класса \"Лaйнеp\" с зaкрытoй oхрaняeмoй тeppитoрией (въезд по пpопуcкaм), пpeзeнтабельная вхoдная группа с охрaной, пoдзeмный пaркинг, внутренний двоp c лaндшафтным дизайнoм. Кaчeственный дизайнерский рeмoнт, нoвыe мeбeль и вся бытoвая техника (включая кондиционеры), панорамный вид. \nОдна из комнат угловая ( вид на парк Ходынское поле). Около дома расположен прекрасный парк, можно гулять с детьми. Квартира находится в 2 минутах пешком от метро цска. В квартире три изолированные комнаты ( кухня отделена от комнат как отдельная зона ).Сдается семье без животных. \nКоммунальные платежи оплачиваются отдельно.\nОперативный показ.\nЗвоните в любое время.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            1,
            0,
            1,
            0,
            "Москва САО р-н Хорошевский Ходынский бул. 2 ",
            "Ходынский бул. 2",
            "САО",
            191000,
            200000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257781297/": [
            90000,
            "ID 15144",
            10,
            0,
            0,
            0,
            0,
            0,
            0,
            "ОБЪЕКТ 1803 Предлагается в аренду уютная просторная 3к квартира, расположенная в тихом переулке в десяти минутах пешей доступности от двух станций метро Шаболовская и Тульская близ улиц Мытной и Люсиновской. Квартира укомплектована всем необходимым для комфортного проживания. К вашим услугам обширная инфраструктура района. Во дворе дома детский сад. Через дорогу школа олимпийского резерва с бассейном. Даниловский рынок. Ереван Плаза. Рассмотрим платежеспособную семью, граждан РФ на длительный срок",
            1,
            0,
            1,
            0,
            1,
            1,
            0,
            0,
            0,
            1,
            2,
            1,
            1,
            0,
            0,
            "Москва ЮАО р-н Даниловский Городская ул. 9 ",
            "Городская ул. 9",
            "ЮАО",
            88000,
            90000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256881052/": [
            55000,
            "ID 25299",
            15,
            80,
            48,
            12,
            7,
            16,
            2001,
            "На длительный срок сдается 3х комнатная квартира с раздельными комнатами и всей необходимой техникой и мебелью. Рассмотрим всех приличных нанимателей",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            2,
            0,
            1,
            1,
            1,
            "Москва ЮВАО р-н Марьино Перервинский бул. 21К1 ",
            "Перервинский бул. 21К1",
            "ЮВАО",
            68000,
            0,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/244080848/": [
            300000,
            "Аврора Проперти",
            15,
            220,
            0,
            0,
            1,
            3,
            2002,
            "Уникальное предложение - загородная жизнь внутри города. Трехуровневая квартира на берегу Химкинского водохранилища. Общая площадь 220 кв.м, оптимальная площадь для проживания семьи с двумя детьми и няней. Выполнена качественная отделка в стиле современной классики. Функциональная планировка: кухня-столовая-гостиная, две спальни, две гардеробные, три санузла.  Высокие потолки, панорамные окна. Уникальные виды на Москва-реку и пристани Речного вокзала. Наземная парковка на два автомобиля. Первая линия у воды на собственной огороженной территории.\nНа территории ЖК оборудованы детские и спортивные площадки, теннисный корт, зона барбекю, также есть собственный вход в парк и выход на пристань. Огороженная охраняемая территория. \n Самый экологически чистый район Москвы. Комплекс расположен в окружении парков: благоустроенный парк Северное Тушино, огромный парк Покровское-Стрешнево, парк Дружба возле Речного вокзала.",
            0,
            0,
            1,
            0,
            0,
            0,
            1,
            0,
            1,
            1,
            4,
            0,
            0,
            0,
            0,
            "Москва СЗАО р-н Южное Тушино проезд Досфлота 16К1 ",
            "проезд Досфлота 16К1",
            "СЗАО",
            298000,
            300000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257859243/": [
            67000,
            "ПИК-Аренда",
            20,
            0,
            0,
            0,
            0,
            0,
            0,
            "Просторная и светлая 3-комнатная квартира с раздельным санузлом и кладовой на севере Москвы в ЖК Полярная 25, сдаётся без депозита! Полы  ламинат и плитка. Квартира оснащена кухонным гарнитуром, всей необходимой мебелью и бытовой техникой. Есть плита, телевизор, стиральная машина и холодильник. Интернет проведён. Окна выходят на восток, во двор. \n\nСобственник готов заселить не более 4 взрослых жильцов с детьми. Любое гражданство. Можно с небольшим домашним питомцем. \n\nВ пешей доступности находятся: школа, детский сад, поликлиника, стоматология, аптеки, салон красоты, продуктовые супермаркеты, гипермаркет Глобус. Недалеко  красивый сквер с зонами для прогулок, катком и кафе. До ТРЦ Европолис  15 минут на автомобиле. \n\nВ 5 минутах пешком  остановка, от которой за 5 минут на общественном транспорте можно доехать до м. Медведково. Автомобилистам будет удобно добираться до МКАД.",
            1,
            0,
            1,
            1,
            1,
            0,
            1,
            0,
            1,
            1,
            2,
            0,
            1,
            1,
            1,
            "Москва СВАО р-н Южное Медведково Полярная ул. 27к4 ",
            "Полярная ул. 27к4",
            "СВАО",
            0,
            0,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254202306/": [
            100000,
            "Penny Lane Realty",
            0,
            110,
            61,
            15,
            7,
            18,
            1986,
            "Лот 70308. ГАЛИНА. ПРЯМОЙ ПРЕДСТАВИТЕЛЬ СОБСТВЕННИКА. Красивая квартира в пешей доступности от метро Новые Черёмушки. Панельный дом, в подъезде консьерж. Две спальни, гостиная, отдельная кухня, большая лоджия, прачечная, отдельная ванная комната и туалет. Парковка стихийная во дворе.",
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            0,
            0,
            3,
            0,
            1,
            0,
            0,
            "Москва ЮЗАО р-н Ломоносовский ул. Академика Пилюгина 14К2 ",
            "ул. Академика Пилюгина 14К2",
            "ЮЗАО",
            165000,
            100000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257508834/": [
            134000,
            "Savills",
            2,
            87,
            64,
            6,
            16,
            36,
            0,
            "ID 31823  Предлагается 3-х комнатная квартира с шикарным панорамным видом в 1 минуте от метро Беговая. Квартира обставлена дорогой мебелью и оборудована необходимой бытовой техникой. Огороженная охраняемая территория, консьерж.  PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, М/место в подземном паркинге, Посудомоечная машина, Стиральная машина, Сушильная машина, Теплые полы, Кондиционер, Видеонаблюдение, Охрана, Пожарный выход, Можно с детьми, Можно с животными, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва САО р-н Хорошевский Хорошевское ш. 12к1 ",
            "Хорошевское ш. 12к1",
            "САО",
            126000,
            134900,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/232880371/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257515437/": [
            257000,
            "Savills",
            8,
            110,
            54,
            14,
            6,
            11,
            0,
            "ID 42535  Предлагается в долгосрочную аренду прекрасная  трехкомнатная квартира в  ЖК Фьюжн парк, расположенном в Хамовниках вблизи парка Усадьба Трубецких. Современный высококачественный дизайн интерьера. Планировка - гостиная,  кухня, две изолированные спальни, две ванные комнаты и гардеробная.  Квартира полностью оснащена техникой и обрудованием. Мебель по запросу клиента. Территория жилого комплекса огорожена, находится под круглосуточной охраной и видеонаблюдением и управляется собственной службой эксплуатации. Развитая инфраструктура центра Москвы в шаговой доступности. Имеется парковочное место.  PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,М/место в подземном паркинге, Есть возможность меблировки, Посудомоечная машина, Стиральная машина, Теплые полы, Охрана, Интернет, Можно с детьми, Газовая колонка, Кухня открытой планировки, Интерьер в современном стиле, Консьерж, Сплит-система, Гардеробная, Лифт, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            0,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Хамовники ул. Усачева 2С3 ",
            "ул. Усачева 2С3",
            "ЦАО",
            473000,
            257555,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257803987/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255191798/": [
            54000,
            "Вертикаль",
            10,
            65,
            45,
            7,
            3,
            12,
            0,
            "Кишвар. Лучшее предложение! Предлагается в аренду трехкомнатная квартира в пешей доступности от метро Строгино! В квартире сделан косметический ремонт! Устанавливается кухонный гарнитур! Квартира готова к заселению!.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            3,
            1,
            1,
            1,
            0,
            "Москва СЗАО р-н Строгино ул. Исаковского 28К1 ",
            "ул. Исаковского 28К1",
            "СЗАО",
            55000,
            54000,
            0,
            1,
            "от года",
            0
        ]
    }
]