[
    {
        "https://www.cian.ru/rent/flat/249890864/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256630041/": [
            240000,
            "Capital Mars",
            4,
            106,
            75,
            16,
            8,
            9,
            1950,
            "Без комиссии для арендатора.\n3 комнаты, общая площадь - 106 м², этаж 8 из 9.\n\nCapital Mars выплачивает бонус агентам - 60,000 рублей (50 на 50).\nКвартиру представляет агент Capital Mars - Лилия.\nID объекта 1234.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Тверской Тверская ул. 9 ",
            "Тверская ул. 9",
            "ЦАО",
            215000,
            240000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/251715992/": [
            200000,
            "Delight  Realty",
            22,
            110,
            0,
            40,
            7,
            15,
            2006,
            "Лот: 23761. Без комиссии для Арендатора! ОПЕРАТИВНЫЙ ПОКАЗ. Бонус коллегам! Предлагается красивая трехкомнатная квартира в ЖК \"Ближние дачи\". Гостиная, кухня-столовая, две спальни. Свежий ремонт в светлых тонах, легкая классика. Квартира полностью с мебелью и всей необходимой техникой, есть большие встроенные шкафы. Два санузла, две застекленные лоджии, вид с обеих сторон во двор, тихо. Кондиционеры, бойлер, интернет, подогреваемые полы. Охраняемая закрытая территория, консьерж. В стоимость входит машино-место в подземном паркинге. Commission free! Feel free to contact agent for more information.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва ЗАО р-н Очаково-Матвеевское Староволынская ул. 15к2 ",
            "Староволынская ул. 15к2",
            "ЗАО",
            210000,
            200000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/251295695/": [
            135000,
            "Savills",
            10,
            110,
            66,
            8,
            3,
            22,
            0,
            "ID 35222  Шикарная 3-х комнатная квартира с 2 спальнями  в современном доме на Большой набережной. Машиноместо в подземном входит в стоимость. Дизайнерский ремонт, кондиционирование, полная меблировка, Интернет, 1,5 санузла (джакузи). В пешей доступности Англо-Американская школа.   PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, М/место в подземном паркинге, Посудомоечная машина, Стиральная машина, Сушильная машина, Бойлер, Джакузи, Душевая кабина, Теплые полы, Спутниковое/кабельное телевидение, Кондиционер, Видеонаблюдение, Сигнализация, Охрана, Интернет, Можно с детьми, Можно с животными, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва СЗАО р-н Покровское-Стрешнево ул. Большая Набережная 9 ",
            "ул. Большая Набережная 9",
            "СЗАО",
            116000,
            135000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256821804/": [
            130000,
            "Capital Mars",
            11,
            110,
            80,
            15,
            27,
            27,
            2004,
            "Без комиссии для арендатора.\nЖК \"Поселок художников\".\nДом находится на охраняемой территории.\n\nCapital Mars выплачивает бонус агентам - 6,000 рублей.\nКвартиру представляет агент Capital Mars - Лилия.\nID объекта 56715.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            1,
            1,
            1,
            0,
            "Москва САО р-н Сокол ул. Врубеля 8 ",
            "ул. Врубеля 8",
            "САО",
            129000,
            130000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/251072207/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257929288/": [
            170000,
            "CAPITALESTATE",
            0,
            75,
            59,
            0,
            5,
            5,
            0,
            "Лот 43695 Предлагается  3-комнатная квартира в сталинском доме с уникальным авторским ремонтом. Квартира полностью меблирована и готова к проживанию. Планировка: кухня соединена с гостиной, 2 спальни. Ванна располагает душевой, стиральной и сушильной машинами, бойлером.  Окна выходят в тихий двор.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            4,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Басманный Старая Басманная ул. 20к12 ",
            "Старая Басманная ул. 20к12",
            "ЦАО",
            212000,
            170000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257494777/": [
            100000,
            "Vershina Real Estate",
            6,
            82,
            68,
            10,
            3,
            5,
            1956,
            "Дина. БЕЗ КОМИССИИ для арендатора. Наивысший БОНУС агенту. ВЫВОЗ МЕБЕЛИ обсуждается. Вашему вниманию предлагается ВПЕРВЫЕ после евроремонта, замечательная, светлая, уютная, просторная квартира в стиле \"Модерн\" в пешей доступности от метро. Кухонный гарнитур находится под единой столешницей и оборудован всей необходимой бытовой техникой, включая посудомоечную машину. Для дополнительного комфорта присутствует система кондиционирования. Хорошая тепло и звукоизоляция. \n\nПаркинг наземный под шлагбаумом. Высокоразвитая инфраструктура: магазины и ТЦ \"Московский\" и \"Тройка\", кафе и музеи, детсады и школы, аптеки и поликлиники, салоны красоты и фитнес-центры. Для прогулок: сады Малютин и им. Баумана. ОПЕРАТИВНЫЙ ПОКАЗ.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            0,
            1,
            1,
            1,
            "Москва ЦАО р-н Красносельский Ольховская ул. 45С2 ",
            "Ольховская ул. 45С2",
            "ЦАО",
            159000,
            100000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/246818012/": [
            330000,
            "EXCLUSIVE CITY",
            0,
            82,
            0,
            0,
            50,
            79,
            2019,
            "Предлагаются в аренду двухкомнатные апартаменты в ММДЦ Москва-Сити ,в башне Нева, общей площадью 82 кв.м. Лот 357. Апартаменты с отличным видом на Москву. Функциональная планировка гостиная, совмещенная с кухонной зоной; спальня; совмещённый санузел; хозблок. Дизайнерский ремонт в классическом стиле. Отделка в светлых тёплых тонах. Только после ремонта. Мебель под клиента.",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва ЦАО р-н Пресненский 1-й Красногвардейский проезд 22с2 ",
            "1-й Красногвардейский проезд 22с2",
            "ЦАО",
            0,
            0,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/253468463/": [
            180000,
            "Apple Real Estate",
            15,
            95,
            53,
            8,
            11,
            21,
            0,
            "Лот 107264. Ирина Бурмага.\n\nБонус агенту 10000 рублей.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\n3 КОМН. АПАРТАМЕНТ В КЛУБНОМ ДОМЕ SOHO+NOHO. 11 / 21 этаж. Кухня-гостиная, мастер-спальня с собственным санузлом и встроенными шкафами, комната свободного назначения (возможно оборудовать под кабинет или спальню), гостевой полный санузел. Потолки 2.8 м. Современный ремонт с использованием высококачественных материалов. Апартамент полностью меблирован и укомплектован бытовой техникой, возможен вывоз. Огороженная, охраняемая территория, въезд под шлагбаум. Презентабельная входная группа с зоной ожидания, консьерж. Подземный паркинг, машиноместо возможно арендовать отдельно. Открытый вид, много света. Приточно-вытяжная система вентиляции и кондиционирования, душевая кабина, ванна, стиральная машина, подогрев плиточных полов. Телевизор, wi-fi. Можно с детьми. Возможна оплата по безналу. \nЖильцам комплекса предлагаются целый спектр БЕСПЛАТНЫХ услуг: \n- фитнес и Spa-комплекс, в который входит: русская баня, сауна, хаммам и джакузи;\n- детская игровая комната.\nПользование услугами можно забронировать через мобильное приложение или круглосуточный консьерж-сервис.\nИнфраструктура: 3 мин. на транспорте до БЦ Белая Площадь, ресторанов и продуктовых магазинов, 5 мин. до Патриарших прудов и 10 мин. до Кремля. Удобный выезд на Ленинградский проспект и ТТК.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            4,
            1,
            1,
            1,
            0,
            "Москва САО р-н Беговой Бумажный проезд 4 ",
            "Бумажный проезд 4",
            "САО",
            0,
            180000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254608418/": [
            350000,
            "Knight Frank",
            0,
            106,
            0,
            0,
            2,
            9,
            0,
            "Лот: 26402. В долгосрочную аренду предлагается трехкомнатная квартира на втором этаже исторического особняка в арбатских переулках. Планировка: кухня-гостиная, две спальни, две ванные комнаты, одна из которых с джакузи, гардеробная. \nИнтерьер квартиры оформлен в современном стиле. Квартира меблирована и оснащена встроенной бытовой техникой. \nКвартира расположена в историческом особняке, прошедшем полную реконструкцию.\nПрезентабельная входная группа, благоустроенная придомовая территория с детской площадкой.\nЕсть закрепленное место на наземной парковке.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            4,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Арбат Трубниковский пер. 30С1 ",
            "Трубниковский пер. 30С1",
            "ЦАО",
            292000,
            350000,
            0,
            0,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/253300566/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255987302/": [
            170000,
            "Apple Real Estate",
            7,
            132,
            62,
            16,
            19,
            35,
            0,
            "Лот 77534. Лилия Васильченко.\n\nБонус агенту 50%.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nЖК Крылатские Огни. Отличная 3-комнатная квартира в элитном доме. 19 / 35 этаж. Спален: 1, санузлов: 2. Общая площадь: 132 кв.м. Потолки 3 м. Ремонт в современном стиле. Квартира полностью с мебелью, вывоз обсуждается. Огороженная, охраняемая территория. Подземный паркинг, машиноместо оплачивается отдельно. Панорамный вид из окна. Есть лоджия.  Есть гардеробная комната. В наличии: посудомоечная машина, холодильник, кондиционер, бойлер, джакузи, душевая кабина, ванна, стиральная машина, подогрев полов. Телевизор, высокоскоростной интернет. Можно с детьми. Возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва ЗАО р-н Крылатское ул. Крылатские Холмы 33к1 ",
            "ул. Крылатские Холмы 33к1",
            "ЗАО",
            180000,
            170000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256630610/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/253780998/": [
            380000,
            "ID 56537973",
            6,
            150,
            91,
            18,
            3,
            7,
            0,
            "Клубный дом на 18 квартир. Предлагается трехкомнатная квартира. Планировка:  гостиная (выделена рабочая зона под кабинет), спальня, детская комната со своим санузлом и гардеробной, 2.5 санузла, 2 гардеробные, постирочная. Квартира полностью меблирована и оборудована всей необходимой бытовой техникой. Подземный паркинг, круглосуточная охрана. Показ в удобное для вас время.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            0,
            1,
            1,
            "Москва ЦАО р-н Хамовники пер. Коробейников 18 ",
            "пер. Коробейников 18",
            "ЦАО",
            396000,
            380000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256631619/": [
            130000,
            "Capital Mars",
            7,
            123,
            69,
            12,
            31,
            36,
            2011,
            "Без комиссии для арендатора.\nЖК \"Измайловский\".\nДом находится на охраняемой территории.\n\nCapital Mars выплачивает бонус агентам - 9,000 рублей.\nКвартиру представляет агент Capital Mars - Анна.\nID объекта 208497.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            0,
            "Москва ВАО р-н Измайлово Первомайская ул. 42к2 ",
            "Первомайская ул. 42к2",
            "ВАО",
            0,
            130000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/252809088/": [
            210000,
            "Savills",
            5,
            103,
            68,
            4,
            6,
            8,
            0,
            "ID 24478  Очаровательная 3-х комнатная квартира на Чистых Прудах. Меблированная  квартира с прекрасным ремонтом и функциональной планировкой, оборудована техникой и сантехникой  престижных  марок. К Вашим услугам гостиная, 2 спальни, полностью оборудованная кухня-столовая, 2 ванные  комнаты.  Парковка нефиксированная в огороженном  дворе.  Окна во двор, чистый и отремонтированный  большой подъезд с консьержем.  Удобное расположение в самом центре столицы и развитая инфраструктура вокруг дома (школа, детский сад, магазины и т.д.) увеличивают привлекательность этой квартиры.  PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, Парковка, Посудомоечная машина, Стиральная машина, Сушильная машина, Бойлер, Душевая кабина, Спутниковое/кабельное телевидение, Кондиционер, Интернет, Можно с детьми, Кухня открытой планировки, Ванна, Консьерж, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Красносельский Милютинский пер. 3 ",
            "Милютинский пер. 3",
            "ЦАО",
            219000,
            210000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257939151/": [
            60000,
            "Easy Rent",
            5,
            74,
            48,
            10,
            7,
            16,
            1977,
            "ОТЛИЧНОЕ ПРЕДЛОЖЕНИЕ! На длительный срок. Сдается 3-х комнатная квартира после ремонта. В квартире есть всё необходимое для проживания. При необходимости мебель можно вывезти. Большая застеклённая лоджия 6м. Санузел раздельный. Рассмотрим приличных и платежеспособных. ЗАЛОГ можно разбить на два месяца. Все вопросы по телефону.",
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            0,
            0,
            1,
            3,
            0,
            1,
            1,
            1,
            "Москва СВАО р-н Отрадное Северный бул. 7 ",
            "Северный бул. 7",
            "СВАО",
            71000,
            60000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/253130950/": [
            250000,
            "TWEED",
            0,
            95,
            0,
            0,
            5,
            7,
            0,
            "Номер объекта: 015906.\n\n\nЭксклюзив TWEED Недвижимость!\nПредлагается в аренду абсолютно новая  3-х комнатная квартира  с дизайнерским ремонтом в современном стиле из\nвысококачественных, экологических и дорогих материалов, никто не жил!\n\nКвартира разделена на две зоны общественную и приватную.\n\nВ общественной зоне расположена полностью укомплектованная\nпросторная кухня-гостиная-столовая с встроенной итальянской кухней (техника Bosch, холодильник  Liebher, диван Финляндия Pohjanmaam Kaliste, столовая группа  Россия). \n\nВ приватной зоне две спальни с окнами ( Schuco  шумопоглощающие,\nэнергосберегающие) в тихий двор (кровати и прикроватные тумбы Италия Maronese, встроенные\nшкафы-купе и гардеробные Mdoors.) \n\nДва полных санузла: один - с ванной, другой  с душевой\nкабиной, раковины  JACOB Delafon,\n\nВанна  Villeroy&Boch. Все освещение квартиры\n Италия, текстиль  Греция. \n\nОкна гостиной выходят в центральную часть прекрасного дворапарка\nс ландшафтным дизайном от известного голландского архитектора Хайко Верхагена,\nкоторый занимает целый гектар земли, помимо уникального парка, созданы\nсовременные детская игровая и спортивная площадки, фонтан и workout.\n\nВходные группы от английского дизайн-бюро Aedas, клаб-хаус с\nбиблиотекой и местом для проведения камерных мероприятий являются изюминкой,\nотличающей I`M от других жилых комплексов.\n\nКонсьерж-служба,\nкафе, салон красоты, винный бутик, закрытая охраняемая территория, подземный паркинг, в\nкотором можно арендовать машиноместо, создают атмосферу комфортного проживания\nи полной безопасности. \n\nРазвитая инфраструктура района Замоскворечья кинотеатры,\nконцертные залы, музеи, бизнес-центры, фитнес- центры и отели, магазины и банки\n- все блага цивилизации в шаговой доступности для жителей комплекса.\n\nКвартира сдается платежеспособным РОССИЯНАМ, не имеющим на своем попечении  кошек и собак.",
            0,
            0,
            1,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            4,
            0,
            0,
            0,
            0,
            "Москва ЦАО р-н Замоскворечье Шлюзовая наб. 2А ",
            "Шлюзовая наб. 2А",
            "ЦАО",
            224000,
            250000,
            0,
            0,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/166741335/": [
            205000,
            "MERSI",
            20,
            140,
            95,
            0,
            5,
            22,
            0,
            "Элитный ЖК Золотые Ключи - 2. Огороженная, строго охраняемая территория. Видеонаблюдение по периметру. Пропускная система. Въезд через шлагбаум. ПОДЗЕМНЫЙ ПАРКИНГ - закрепленное МАШИНОМЕСТО. Ухоженный двор с детскими площадками. Презентабельная входная группа с профессиональной охраной 24 часа. Два БАССЕЙНА (крытый и открытый). ФИТНЕС клуб Ворд Класс. Природный заповедник. \n\nКвартира после высококачественного ДОРОГОГО ремонта с использованием экологически чистых материалов. СТИЛЬНАЯ ДОРОГАЯ КЛАССИКА. Пол - мрамор, массив дерева - тик, панели оникс. Функциональная практичная планировка - СТУДИО: Кухня + гостиная, спальня со своим санузлом (ванна) и ЛОДЖИЕЙ. комната свободного назначения (кабинет). ГАРДЕРОБНАЯ КОМНАТА. Шкафы-купе. Сплит система кондиционирования. ИЗЫСКАННЫЕ ИНТЕРЬЕРЫ. Качественная итальянская мебель (дерево, ручная работа), мраморная мозайка. Кухня встроенная Martini Mobili, вся бытовая техника Kuppersbusch, в том числе посудомоечная машина. Два элегантных санузла - ванна, душевая кабина. Сантехника devon&devon. Стиральная и сушильная машины Miele. ОКНА выходят в ПАРКОВУЮ ЗОНУ. Лояльные собственники. \n\nПрезентация на английском/немецком языке, for ENGLISH / DEUTSCH please call. We are happy to help you with your search.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            0,
            0,
            "Москва ЗАО р-н Раменки Минская ул. 1ГК1 ",
            "Минская ул. 1ГК1",
            "ЗАО",
            263000,
            205000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/231154930/": [
            275000,
            "Apple Real Estate",
            3,
            150,
            105,
            15,
            5,
            7,
            0,
            "Лот 66700. Лилия Васильченко.\n\nБонус агенту 50%.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nОтличная 3-комнатная квартира в дореволюционном особняке 5 / 7 этаж. Спален: 2, санузлов: 3. Общая площадь: 150 кв.м. Комнаты: 40-15-25-25 кв.м. Кухня: 15 кв.м. Высота потолков 2.9 м. Ремонт в классическом стиле. Квартира полностью с мебелью, вывоз обсуждается. Огороженная, охраняемая территория. Охраняемый паркинг. Окна выходят на обе стороны. Есть гардеробная комната. В наличии: посудомоечная машина, холодильник, кондиционер, бойлер, джакузи, душевая кабина, ванна, стиральная машина, подогрев полов. Домашний телефон, телевизор, кабельное тв, высокоскоростной интернет. Можно с детьми. Можно с животными. Возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            2,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Тверской Тверская ул. 28к1 ",
            "Тверская ул. 28к1",
            "ЦАО",
            301000,
            275000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257265329/": [
            185000,
            "DOORS AGENCY MOSCOW",
            10,
            135,
            72,
            20,
            9,
            10,
            0,
            "В длительную аренду предлагается просторная 3 комнатная квартира.\n\nКвартира полностью меблированная дорогой мебелью из натуральных пород дерева немецких и итальянских производителей.\n\nВ квартире установлена принудительная вентиляция, также имеется кондиционер в каждой комнате.\n\nВ квартире очень много вместительных шкафов, а также отдельная гардеробная.\n\n2 лоджии с подогревом полов и искуственным светом.\n\nПрекрасный вид на Мечеть с одной стороны и Церковь с другой.\n\nПланировка включает в себя: \n- Спальню с лоджией\n- Кабинет (по желанию некоторая  мебель может быть вывезена и кабинет обустроите в детскую)\n- Большая кухня гостиная с лоджией\n- Санузел гостевой\n- Санузел основной с дешёвой кабиной и большой ванной\n- Просторный коридор\n\nДом ведомственный, кирпичный с хорошей шумоизоляцией.\n\nЧистый подъезд, где всегда дежурит консьерж.\n\nДвор находился под шлагбаумом, поэтому место для автомобиля всегда найдётся.\n\nВ 5 минутах  пешком парк для прогулок и занятия спортом.\n\nБЕЗ КОМИССИИ.\n\nЗВОНИТЕ!.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Мещанский Олимпийский просп. 10к2 ",
            "Олимпийский просп. 10к2",
            "ЦАО",
            0,
            185000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257809737/": [
            50000,
            "ID 61850115",
            18,
            73,
            46,
            10,
            7,
            17,
            1997,
            "В аренду предлагается уютная и чистая трехкомнатная квартира. Хороший качественный ремонт с элементами евро. Вся мебель и полный комплект бытовой техники, необходимый для комфортного проживания в наличии. Кухонный гарнитур под единой столешницей, холодильник, стиральная машина автомат. СУ - в плитке. Сантехника в отличном состоянии. Домофон, интернет, телевизор. Развитая инфраструктура: магазины, аптеки, школа, дет. сад. Хороший вид из окна. Ухоженный и чистый подъезд. Квартира сдается на максимально длительный срок.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            2,
            0,
            1,
            1,
            1,
            "Москва СЗАО р-н Митино Волоцкой пер. 13к1 ",
            "Волоцкой пер. 13к1",
            "СЗАО",
            56000,
            50000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257317141/": [
            43000,
            "АБ Риэлти",
            10,
            64,
            0,
            0,
            1,
            2,
            0,
            "В охраняемом дачном поселке сдается трехкомнатная квартира 64 кв.м на первом этаже двухэтажного дома. Возможно размещение рабочих, строителей, не более 4-х человек.\nДо станции метро Рассказовка 10 минут пешком. 8 км от МКАД.\n\nЕсть все необходимое для проживания: 2 кровати, 2 раскладных дивана, несколько шкафов, холодильник, СВЧ, стиральная машина, телевизор.\nДом расположен на огороженном участке, отдельный вход на участок и в дом.\nЭлектричество оплачиваются дополнительно, по счетчику. \nМножество магазинов, школы, детские сады в пешей доступности. Сдается на длительный срок. Оперативный показ.",
            1,
            0,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            1,
            2,
            0,
            1,
            0,
            0,
            "Москва НАО (Новомосковский) Внуковское поселение Рассказовка деревня ул. 5-я Боровская ",
            "Рассказовка деревня ул. 5-я Боровская",
            "НАО (Новомосковский)",
            0,
            43000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/247153937/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/252350347/": [
            45000,
            "Максим Мм",
            4,
            60,
            40,
            7,
            5,
            9,
            1979,
            "Максим. Предлагается в аренду квартира после качественного ремонта. В квартире ни кто не жил! Комнаты изолированные с необходимой мебелью. Большая лоджия. Вся не обходимая техника стиральная машина, холодник, интернет. Рассмотрят платёжеспособную семейную пару, можно с детьми от 5 лет. Без животных. Хороший хозяин! Славян!",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            2,
            1,
            0,
            1,
            0,
            "Москва ВАО р-н Гольяново Хабаровская ул. 5 ",
            "Хабаровская ул. 5",
            "ВАО",
            50000,
            45000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/217884238/": [
            550000,
            "Savills",
            6,
            180,
            92,
            14,
            3,
            7,
            0,
            "ID 31015  Изысканная 3-x комнатная квартира в Сеченовском переулке в престижном доме с развитой инфраструктурой: профессиональная круглосуточная охрана, подземная парковка, бассейн, сауна, тренажерный зал, каминный зал, бильярдная. В квартире выполнен превосходный высококачественный ремонт, установлена система \"Умный Дом\". Машиноместо в подземном гараже.  PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,М/место в подземном паркинге, Частично меблированная, Бассейн, Посудомоечная машина, Стиральная машина, Сушильная машина, Бойлер, Душевая кабина, Теплые полы, Сауна, Спутниковое/кабельное телевидение, Кондиционер, Тренажерный зал, Видеонаблюдение, Охрана, Интернет, Без мебели, Можно с детьми, Кухня открытой планировки, Ванна, Консьерж, Гардеробная, Лифт, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Хамовники Сеченовский пер. 3 ",
            "Сеченовский пер. 3",
            "ЦАО",
            448000,
            550000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256630302/": [
            90000,
            "Capital Mars",
            7,
            73,
            50,
            12,
            6,
            17,
            1988,
            "Без комиссии для арендатора.\nСдаётся впервые после ремонта.\n\nCapital Mars выплачивает бонус агентам - 22,000 рублей.\nКвартиру представляет агент Capital Mars - Екатерина.\nID объекта 58802.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            2,
            0,
            1,
            1,
            0,
            "Москва САО р-н Хорошевский Хорошевское ш. 11 ",
            "Хорошевское ш. 11",
            "САО",
            104000,
            90000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257601520/": [
            60000,
            "ID 58388",
            10,
            77,
            52,
            10,
            15,
            17,
            2000,
            "Шикарный панорамный вид на реку и Алые паруса. Кондиционеры в каждой комнате. Светлая современная квартира с евро-ремонтом. Все комнаты изолированные. Встроенная кухня со стеклокерамической сенсорной поверхностью. Большой двухкамерный холодильник. Санузел раздельный в плитке. Стиральная машина. Застекленная большая лоджия. Окна на обе стороны. Двуспальная кровать. Двуспальный диван. Одна комната без мебели. Встроенные вместительные шкафы в прихожей. Консьерж.",
            1,
            0,
            1,
            1,
            1,
            0,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва СЗАО р-н Хорошево-Мневники ул. Маршала Тухачевского 60 ",
            "ул. Маршала Тухачевского 60",
            "СЗАО",
            69000,
            60000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257782683/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257737413/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256620561/": [
            130000,
            "Delight  Realty",
            8,
            90,
            0,
            15,
            3,
            15,
            2010,
            "Лот: 20732. Без комиссии для Арендатора! ОПЕРАТИВНЫЙ ПОКАЗ. Красивая квартира, расположенная в новом элитном доме на Юго-Западе Москвы. В квартире был выполнен качественный ремонт в современном стиле. Просторная гостиная объединена с кухней, спальня и комната свободного назначения. Два полноценных санузла оборудованы импортной сантехникой. Квартира предлагается меблированной. Оборудована всей необходимой бытовой техникой. Презентабельная входная группа. Охрана, подземная парковка.  Commission free! Feel free to contact agent for more information.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            0,
            1,
            1,
            0,
            "Москва ЗАО р-н Проспект Вернадского ул. Удальцова 81 ",
            "ул. Удальцова 81",
            "ЗАО",
            125000,
            130000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257841441/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255712376/": [
            41000,
            "Вадим Бикеев",
            6,
            52,
            38,
            6,
            5,
            9,
            1978,
            "Ясенево в 3 минутах ходьбы от метро.Для СЛАВЯН!Можно 2 СЕМЬИ!Аренда 3 ком квартиры-окна  двор.Скромная чистая,простая квартира на длительный срок. Косметический ремонт 2020 года. Пол линолеум. Новые: два двуспальных дивана еврокнижка и новая 2 спальная  кровать,стиральная машина,плита и  2 дверный холодильник Минск-Атлант.Новый шкаф купе и прихожая-все 2021 года!. Для славян(возможно 2 семьи). Дети приветствуются! Ключи на руках-оперативный показ!Показы после 18 часов ежедневно!",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            2,
            0,
            1,
            1,
            1,
            "Москва ЮЗАО р-н Ясенево Новоясеневский просп. 21К3 ",
            "Новоясеневский просп. 21К3",
            "ЮЗАО",
            45000,
            41500,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256806279/": [
            160000,
            "Apple Real Estate",
            8,
            74,
            56,
            10,
            7,
            14,
            0,
            "Лот 103021. Ирина Бурмага.\n\nБонус агенту 10000 рублей.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nЖК Английский квартал. Уютная 3-комнатная квартира в элитном доме. 7 / 14 этаж. Просторная кухня-гостиная, спальня, кабинет, санузел с душевой. Современный ремонт с использованием высококачественных материалов. Квартира полностью меблирована и укомплектована бытовой техникой. Огороженная, охраняемая территория, в подъезде консьерж. Подземный паркинг, машиноместо входит в стоимость. Окна в тихий двор. Есть просторный балкон.  В наличии: посудомоечная машина, холодильник, кондиционер, стиральная машина, подогрев плиточных полов. Телевизор, wi-fi.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            0,
            1,
            0,
            0,
            "Москва ЦАО р-н Замоскворечье Мытная ул. 7с1 ",
            "Мытная ул. 7с1",
            "ЦАО",
            177000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257167683/": [
            220000,
            "Вертикаль",
            9,
            105,
            70,
            15,
            6,
            15,
            0,
            "Игорь. Предлагается на долгий срок отличная квартира с дизайнерским ремонтом в ЖК Студенченская 20. Квартира мебелированная, бытовая техника, 3 полноценных санузла (две ванны-душ кабина, биде), посудомоечная машина, окна стеклопакет с выходом в тихий двор, лоджия 20 м2, застекленная-полы с подогревом. . Территория дома охраняется круглосуточно, лифт в подземный паркинг с автомойкой, есть парковочное место в паркинге. Рядом с домом развитая инфраструктура - детские сады, школы, поликлиники, продукт. магазины, в 5 минут от дома наб. Тараса Шевченко. Рассмотрим всех порядочных, строго без животных. Есть место в паркинге подземном, включено в стоимость.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            1,
            1,
            0,
            0,
            "Москва ЗАО р-н Дорогомилово Студенческая ул. 20к1 ",
            "Студенческая ул. 20к1",
            "ЗАО",
            189000,
            220000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257160404/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256633306/": [
            450000,
            "Capital Mars",
            9,
            150,
            90,
            20,
            3,
            11,
            2009,
            "Без комиссии для арендатора.\nЖК \"Дом на Покровском бульваре\".\nСтраховой депозит можно оплатить 2-мя частями.\nДом находится на охраняемой территории.\n\nCapital Mars выплачивает бонус агентам - 112,000 рублей.\nКвартиру представляет агент Capital Mars - Ольга.\nID объекта 424667.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            0,
            1,
            1,
            1,
            "Москва ЦАО р-н Басманный Казарменный пер. 3 ",
            "Казарменный пер. 3",
            "ЦАО",
            405000,
            450000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255923236/": [
            130000,
            "Вертикаль",
            9,
            120,
            86,
            15,
            2,
            5,
            1905,
            "Игорь. Дореволюционный особняк 1905 г, 2 изолированные комнаты, кв-ра двухсторонняя, окна на две стороны выходят, гостиная просторная-проходная, кухня столовая отдельно, санузел изолирован-раздельный - ванна/биде. Евроремонт, паркет/плитка, стены - краска. Полностью меблирована - классика. Высота потолка 3.8 м2. Кухня встроенная, вся необходимая бытовая техника бойлер, нет посудомоечной машины и в квартире нет кондиционеров. На окнах автоматические рольставни. Отличный подъезд. КОНСЬЕРЖ. Лифт. Двор огорожен - парковка во дворе, въезд через автоматические ворота.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            3,
            0,
            1,
            0,
            0,
            "Москва ЦАО р-н Басманный ул. Макаренко 2/21С1 ",
            "ул. Макаренко 2/21С1",
            "ЦАО",
            140000,
            130000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/248409311/": [
            300000,
            "Apple Real Estate",
            5,
            124,
            68,
            20,
            4,
            5,
            0,
            "Лот 106379. Максим Горшков.\n\nБонус агенту 50%.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nСветлая 3-комнатная квартира в элитном доме. 4 / 5 этаж. Спален: 2, санузлов: 2. Общая площадь: 124 кв.м. Потолки 3.5 м. Ремонт в уникальном авторском стиле. Квартира полностью с мебелью, вывоз обсуждается. Огороженная, охраняемая территория. Подземный паркинг, машиноместо входит в стоимость. Окна выходят на обе стороны. Есть гардеробная комната. В наличии: посудомоечная машина, холодильник, кондиционер, бойлер, джакузи, душевая кабина, ванна, постирочная комната, стиральная машина, подогрев полов. Телевизор, высокоскоростной интернет. Можно с животными. Собственник ИП. Возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            0,
            1,
            "Москва ЦАО р-н Басманный пер. Лялин 19К1 ",
            "пер. Лялин 19К1",
            "ЦАО",
            238000,
            300000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257588156/": [
            65000,
            "Capital Mars",
            14,
            89,
            58,
            12,
            11,
            11,
            2013,
            "ЖК \"Царицыно\".\nСтраховой депозит можно оплатить 2-мя частями.\n\nКвартиру представляет агент Capital Mars - Антон.\nID объекта 429139.",
            1,
            0,
            1,
            1,
            1,
            0,
            1,
            1,
            1,
            1,
            2,
            1,
            1,
            1,
            1,
            "Москва ЮАО р-н Бирюлево Восточное 6-я Радиальная ул. 3к9 ",
            "6-я Радиальная ул. 3к9",
            "ЮАО",
            77000,
            65000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/228619209/": [
            270000,
            "Apple Real Estate",
            8,
            130,
            84,
            18,
            2,
            5,
            0,
            "Лот 75332. Нина Султановская. ЗВОНИТЕ ДО 24.\n\nБонус агенту 50%.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nКЛЮЧИ. Великолепная 3-комнатная квартира в элитном доме, расположенная на 2 этаже 5 этажного здания.  Высота потолков 3 м. Спален: 2, санузлов: 1.5. Общая площадь: 130 кв.м. Комнаты: 25-19-40 кв.м. Кухня: 18 кв.м. Ремонт в современном европейском стиле. Квартира полностью с мебелью, вывоз обсуждается. Посудомоечная машина, холодильник, кондиционер, бойлер, ванна, стиральная машина, подогрев полов, домашний телефон, телевизор, кабельное тв, высокоскоростной интернет.  Гардеробная комната. Балкон, лоджия. Охраняемая территория. Подземный паркинг, 1 машиноместо входит в стоимость. Окна выходят в тихий переулок. Можно с детьми, можно с животными. Возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            0,
            1,
            1,
            1,
            "Москва ЦАО р-н Хамовники Курсовой пер. 8/2 ",
            "Курсовой пер. 8/2",
            "ЦАО",
            255000,
            270000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255491820/": [
            550000,
            "Славянский Двор Остоженка",
            14,
            150,
            80,
            10,
            5,
            7,
            2009,
            "В аренду предлагается квартира с террасой. Функциональная планировка: гостиная, 2 спальни, кабинет , гардеробная комната, 2 полных санузла + гостевой , терраса. Дизайнерский ремонт, новая эксклюзивная отделка и мебель. Все окна выходят в тихий двор. Новый элитный дом с огороженной и охраняемой территорией и подземным паркингом. Подземная парковка",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            1,
            1,
            1,
            "Москва ЦАО р-н Хамовники пер. 1-й Тружеников 17А ",
            "пер. 1-й Тружеников 17А",
            "ЦАО",
            729000,
            550000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/253276411/": [
            180000,
            "Penny Lane Realty",
            0,
            150,
            0,
            0,
            10,
            35,
            2008,
            "Лот 72091. БЕЗ КОМИССИИ для арендатора. Предлагается трехкомнатная квартира в комплексе \"Дом в Сокольниках\". Просторные комнаты располагают комфортабельной мебелью, планировка включает гостиную и две спальни. Элегантная кухня укомплектована современной техникой, включая духовую печь и посудомоечную машину. Оборудованы две ванные комнаты, гардеробная и прачечная. Установлены теплые полы, водонагреватель и сплит-система. Территория охраняется, есть паркинг, детская площадка. У дома работают несколько торговых центров, магазины, кафе и рестораны, спорткомплексы. В пешей доступности - парк Сокольники, одноименная станция метро - рядом с домом. Удобный выезд на ТТК через Русаковскую улицу. - У собственника есть 1 место на подземной парковке за отдельную стоимость (по желанию). - Дом находится на охраняемой территории.   БОНУС агентам  30 000 рублей.",
            1,
            0,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            "Москва ВАО р-н Сокольники Русаковская ул. 31 ",
            "Русаковская ул. 31",
            "ВАО",
            192000,
            180000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/247916840/": [
            230000,
            "Parus Estate",
            8,
            85,
            67,
            10,
            8,
            10,
            1956,
            "Без комиссии. Предлагается в аренду трёхкомнатная квартира в ЦАО,  рядом с Патриаршими Прудами.\nСделан ремонт. Вся мебель, бытовая техника в современном стиле.\nУстановлены кондиционеры, подогрев полов, бойлер, Wi-Fi, TV.\nВысокие потолки. Панорамный вид из окон на город.\nПланировка : кухня - гостиная, две спальни, волной спальне гардеробная, санузел (ванная), балкон.\nПарковка во дворе, наземная. Въезд через ворота.\nВ доме консьерж.\nЛюбая форма оплаты.\nРазвитая инфраструктура. Рядом с домом много магазинов, кафе, рестораны, парк, школы, банки, фитнес. Метро в шаговой доступности. Удобный выезд на Садовое кольцо. Коллегам бонус. Оперативный показ.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            0,
            0,
            1,
            1,
            "Москва ЦАО р-н Пресненский Ермолаевский пер. 18А ",
            "Ермолаевский пер. 18А",
            "ЦАО",
            251000,
            230000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/249881643/": [
            110000,
            "Марк Андронов",
            15,
            70,
            0,
            0,
            3,
            9,
            1911,
            "В ЖК \"Level Павелецкая\" БЕЗ КОМИССИИ предлагаются 3-х комнатные апартаменты евростандарта -69метров.  Планировка: кухня-гостиная, две изолированные комнаты, гардеробная комната, два сан/ узла. Огороженная охраняемая территория. Консьерж. Подземный паркинг. Высота потолков 3.1 м. НОВЫЙ ремонт выполнен в современном европейском стиле. Окна выходят в тихий двор. Оперативный показ!",
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            0,
            1,
            1,
            3,
            0,
            0,
            1,
            0,
            "Москва ЮАО р-н Даниловский проезд Жуков 21Б ",
            "проезд Жуков 21Б",
            "ЮАО",
            0,
            110000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257577882/": [
            51000,
            "ПИК-Аренда",
            14,
            0,
            0,
            0,
            0,
            0,
            0,
            "Впервые сдаётся большая 3-комнатная квартира с 2 балконами и раздельным санузлом. Без депозита! Квартира оснащена кухонным гарнитуром, всей необходимой мебелью и бытовой техникой. Есть плита, стиральная машина, холодильник, микроволновка и телевизор. Можно обсудить покупку дополнительной мебели в счёт аренды или вывезти часть уже имеющейся. Полы  ламинат и плитка. Окна выходят во двор. \n\nГражданство жильцов не имеет значения. Можно с небольшим домашним питомцем. \n\nДом расположен в районе с развитой инфраструктурой, в пешей доступности находятся: школа, детский сад, продуктовые магазины, салон красоты, кафе, ТЦ Ясный, стоматология, аптеки, отделение МФЦ. \n\nВ 3 минутах пешком  остановка общественного транспорта, от которой за 4 минуты можно доехать до м. Домодедовская. Автомобилистам будет удобно выезжать на Каширское шоссе.",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва ЮАО р-н Орехово-Борисово Южное Каширское ш. 146К1 ",
            "Каширское ш. 146К1",
            "ЮАО",
            0,
            0,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/251281132/": [
            400000,
            "Delight  Realty",
            4,
            130,
            0,
            45,
            3,
            8,
            2005,
            "Лот: 22119. Без комиссии для Арендатора! ОПЕРАТИВНЫЙ ПОКАЗ. Бонус коллегам! Большая Якиманка 50. Отличное предложение в клубном доме. Квартира после качественного европейского ремонта, дизайнерский проект. Кухня-гостиная и 2 комнаты со вкусом меблированы мебелью от европейский производителей. Встроенная укомплектованная дорогой техникой кухня. 2 санузла оборудованы импортной сантехникой. Огороженная охраняемая территория. Машино-место в подземном гараже. Commission free! Feel free to contact agent for more information.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            0,
            1,
            1,
            0,
            "Москва ЦАО р-н Якиманка ул. Большая Якиманка 50 ",
            "ул. Большая Якиманка 50",
            "ЦАО",
            405000,
            400000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255191798/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/217675048/": [
            150000,
            "Penny Lane Realty",
            0,
            87,
            50,
            0,
            11,
            37,
            2010,
            "Лот 71407. Антипова Татьяна . Без комиссии для арендатора .\n\nПредлагается в аренду оригинальная 3-комнатная квартира в жилом комплексе Дом на Беговой, расположенном по адресу: Хорошевское шоссе д. 12, корп. 1. В квартире выполнен качественный дизайнерский дорогой ремонт в этностиле. Всё совершенно новое, делали ремонт для себя. Дорогая мебель. Планировка квартиры включает в себя 2 спальни с гардеробными комнатами, гостиную, кухню (площадь 10 кв. м.), 2 больших санузла с ванными (с функцией гидромассажа) и душевую. Общая площадь квартиры составляет 87 кв. Кухня от гостиной отделена стеклянной перегородкой. Окна выходят на две стороны - три окна во двор и одно окно на улицу. В квартире установлена вся необходимая качественная, дорогостоящая мебель и техника для комфортного проживания.\n\nЖилой комплекс находится на охраняемой и огороженной территории с наземным и подземным паркингом, с внутренним благоустроенным двором и с развитой внутренней инфраструктурой. У собственника в наличии своё машино-место в подземном паркинге на две машины.",
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            0,
            0,
            4,
            0,
            1,
            1,
            1,
            "Москва САО р-н Хорошевский Хорошевское ш. 12к1 ",
            "Хорошевское ш. 12к1",
            "САО",
            132000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257753348/": [
            55000,
            "ПИК-Аренда",
            30,
            0,
            0,
            0,
            0,
            0,
            0,
            "БЕСКОНТАКТНЫЙ ПРОСМОТР СЕГОДНЯ И КАЖДЫЙ ДЕНЬ: вы будете находиться в квартире без сопровождающих, а наш менеджер поможет войти в квартиру и ответит на вопросы по телефону. \n\nСдаётся просторная 3-комнатная квартира с евроремонтом и совмещённым санузлом. Квартира оборудована кухонным гарнитуром, мебелью и бытовой техникой. Есть микроволновая печь, холодильник, телевизор, плита, душ, утюг, посудомоечная и стиральная машины. Проведён интернет с Wi-Fi и подключено ТВ. Окна выходят во двор и на улицу, около дома есть бесплатная парковка.\n\nСобственник готов заселить не более 4 взрослых жильцов с детьми без домашних животных и заключить договор с юридическим лицом. Гражданство не имеет значения.\n\nДом находится в районе с развитой инфраструктурой: в пешей доступности  школы и детские сады, продуктовые супермаркеты, кафе, закусочные и бары, салоны красоты, барбершопы и парикмахерские, банки, аптеки и медицинские учреждения, фитнес-клуб. Недалеко парк Ангарские пруды.\n\nДо м. Селигерская  15 минут на общественном транспорте, до м. Ховрино  20 минут.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва САО р-н Западное Дегунино Ангарская ул. 22К1 ",
            "Ангарская ул. 22К1",
            "САО",
            60000,
            55000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/250606069/": [
            250000,
            "Point Estate Аренда",
            9,
            112,
            89,
            0,
            7,
            7,
            0,
            "Лот: 20245.  Екатерина.  БОНУС! Предлагаем Вашему вниманию прекрасную уютную трехкомнатную квартиру в дореволюционном отреставрированном доме. Функциональная планировка: гостиная, совмещенная с кухней, с выделенной зоной столовой, спальня с гардеробной и санузлом, полноценный санузел, кабинет, прихожая, балкон. Квартира полностью меблирована и оборудована всей необходимой для комфортного проживания бытовой техникой. Парковка во дворе дома (под шлагбаум).",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            0,
            1,
            1,
            "Москва ЦАО р-н Пресненский Садовая-Кудринская ул. 23С1 ",
            "Садовая-Кудринская ул. 23С1",
            "ЦАО",
            302000,
            250000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257900361/": [
            54000,
            "ПИК-Аренда",
            10,
            0,
            0,
            0,
            0,
            0,
            0,
            "Сдаётся уютная 3-комнатная квартира с балконом. Без депозита! Хороший ремонт, есть вся необходимая мебель и техника для комфортного проживания: холодильник, стиральная машина, телевизор, микроволновка. Возможна покупка дополнительной мебели и техники в счёт аренды по согласованию с собственником. Интернет проведён. Полы  ламинат и плитка. Окна выходят во дворы (и на запад, и на восток).\n\nСобственник готов заселить не более 3 взрослых жильцов с детьми. Любое гражданство. С домашним питомцем по согласованию.\n\nВ районе развитая инфраструктура: в шаговой доступности от дома  супермаркеты Пятёрочка, Магнит и Магнолия, магазин хозтоваров, детский сад, школа, медцентр, аптека, почта, отделения банков, фитнес-клуб, салон красоты и барбершоп, кафе и бистро. Рядом  Нагатинская набережная, Москва-река.\n\nВ 10 минутах пешком  м. Коломенская.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            2,
            0,
            1,
            1,
            1,
            "Москва ЮАО р-н Нагатинский затон Кленовый бул. 5 ",
            "Кленовый бул. 5",
            "ЮАО",
            53000,
            0,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257910806/": [
            50000,
            "ЦАН",
            8,
            64,
            50,
            7,
            6,
            12,
            1974,
            "Здравствуйте! \nЯ трехкомнатная  квартира с Евроремонтом в хорошем районе Москвы. Рядом со мной, располагаются несколько станций метро в пешей доступности. \nЯ полностью обставлена новой и современной мебелью. \nОтличный зеленый район с развитой инфраструктурой. Чтобы договориться о просмотре, звоните!  На все Ваши вопросы ответит специалист Агентства Недвижимости \"ЦАН\"  Ксения.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            0,
            1,
            1,
            0,
            "Москва СВАО р-н Бибирево Мурановская ул. 13 ",
            "Мурановская ул. 13",
            "СВАО",
            56000,
            50000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254189264/": [
            230000,
            "MERSI",
            10,
            110,
            75,
            0,
            8,
            10,
            2008,
            "ЖК премиум-класса \"Четыре Ветра\". Огороженная, строго охраняемая территория. Пропускная система. Видеонаблюдение по периметру. ПОДЗЕМНЫЙ ПАРКИНГ. Презентабельная входная группа. Бассейн. Фитнес клуб Ворд Класс.                                                                                                          \n                                                                                                                                                                        \n                           КВАРТИРА ПОСЛЕ СВЕЖЕГО РЕМОНТА - ОБНОВЛЕНИЯ.  ПРАКТИЧЕСКИ ВСЕ НОВОЕ. НИКТО НЕ ЖИЛ. РАССМОТРИМ ПОЖЕЛАНИЯ АРЕНДАТОРОВ.\n\nСТИЛЬНАЯ квартира с дизайнерским ремонтом с элементами стиля ЛОФТ / LOFT. Функциональная планировка - СТУДИО: Кухня+гостиная, спальня со своей ГАРДЕРОБНОЙ, комната свободного назначения. Квартира полностью меблирована. Кухня встроенная, вся бытовая техника от ведущих производителей. Сплит система кондиционирования. Полтора элегантных санузла - ванна. Лояльные собственники.\n\nПрезентация на английском/немецком языке - for more information in ENGLISH / DEUTSCH please call. We are happy to help you with your search.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            0,
            1,
            0,
            0,
            "Москва ЦАО р-н Тверской Большая Грузинская ул. 69 ",
            "Большая Грузинская ул. 69",
            "ЦАО",
            321000,
            230000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257915650/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/223918654/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/151961100/": [
            235000,
            "ID 267040",
            9,
            0,
            0,
            0,
            0,
            0,
            0,
            "Замечательная квартира в историческом центре Москвы, рядом с Патриаршими прудами от собственника. Дом с огороженной территорией, видео наблюдением, консьерж круглосуточно. Большая лоджия в гостиной. В квартире выполнен отличный современный ремонт, кондиционирование в каждой комнате, подогрев полов (кухня, санузел, прихожая), сантехника PuraVida, итальянская кухня, встроенная бытовая техника AEG, высокоскоростной интернет, цифровое TV. Красивые виды из окон.  Красивый подъезд. Оборудованная кухня. Необходимая мебель может быть приобретена под клиента. Собственник.  \nЭлектричество и вода по счетчикам. Без комиссии для арендатора. Депозит разбиваем. We also provide the information in English up to your request.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Пресненский Большая Бронная ул. 2/6 ",
            "Большая Бронная ул. 2/6",
            "ЦАО",
            243000,
            235000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257817713/": [
            71000,
            "ПИК-Аренда",
            15,
            0,
            0,
            0,
            0,
            0,
            0,
            "Впервые сдаётся просторная 3-комнатная квартира с евроремонтом, совмещённым и раздельным санузлами в ЖК Ясеневая 14, без депозита! Полы  ламинат и плитка. Квартира оборудована кухонным гарнитуром, мебелью и бытовой техникой. Есть микроволновая печь, холодильник, телевизор, плита, утюг, стиральная и посудомоечная машины. Проведён интернет с Wi-Fi и подключено ТВ. Окна выходят во двор и на улицу, есть бесплатная парковка. Возможен торг.\n\nСобственник готов заселить не более 4 взрослых граждан РФ с детьми или заключить договор с юридическим лицом. Можно с небольшим домашним питомцем.\n\nДом находится в районе с развитой инфраструктурой: в пешей доступности  школы и детские сады, продуктовые супермаркеты, аптеки и медицинские учреждения, музей, выставочный центр, салоны красоты, барбершопы, парикмахерские, фитнес-клубы, ТЦ Ясный, ТЦ Облака и ТЦ Домодедовский. Недалеко расположен музей-заповедник Царицыно.\n\nДо м. Домодедовская  15 минут пешком, до м. Зябликово  20 минут пешком.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва ЮАО р-н Орехово-Борисово Южное Ясеневая ул. 12к1 ",
            "Ясеневая ул. 12к1",
            "ЮАО",
            0,
            0,
            1,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257593658/": [
            180000,
            "Capital Mars",
            9,
            128,
            55,
            14,
            4,
            9,
            2002,
            "Без комиссии для арендатора.\nДом находится на охраняемой территории.\n\nCapital Mars выплачивает бонус агентам - 63,000 рублей (50 на 50).\nКвартиру представляет агент Capital Mars - Алина.\nID объекта 402220.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            0,
            1,
            0,
            "Москва ЦАО р-н Басманный ул. Машкова 1 ",
            "ул. Машкова 1",
            "ЦАО",
            246000,
            180000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257786793/": [
            170000,
            "Capital Mars",
            10,
            110,
            50,
            15,
            9,
            25,
            1998,
            "Без комиссии для арендатора.\nЖК \"Новая Олимпийская деревня\".\nВ стоимость входит 1 место на подземной парковке.\nДом находится на охраняемой территории.\n\nКвартиру представляет агент Capital Mars - Евгения.\nID объекта 346515.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва ЗАО р-н Проспект Вернадского ул. Удальцова 46 ",
            "ул. Удальцова 46",
            "ЗАО",
            125000,
            170000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257489109/": [
            350000,
            "Delight  Realty",
            3,
            120,
            0,
            48,
            5,
            12,
            2016,
            "Лот: 41879. Без комиссии для Арендатора! ОПЕРАТИВНЫЙ ПОКАЗ. Бонус коллегам! Предлагается в аренду прекрасная трехкомнатная квартира с новым дизайнерским ремонтом в Предлагается ВПЕРВЫЕ (ранее не сдавалась)! По планировке: кухня-гостиная студийного плана, основная спальня, кабинет(при желании можно сделать как дополнительную спальню), два полноценных санузла с ванной и душ. кабиной, есть гардеробная, встроенные шкафы, просторный холл. Квартира предлагается полностью меблированной и укомплектованной всей необходимой бытовой техникой. Окна в квартире выходят во двор. Теплые полы, Спутниковое/кабельное телевидение. Интернет. Дом с огороженной и охраняемой территорией и подземным паркингом.. Круглосуточное видеонаблюдение. Для жильцов дома, на крышах высажены живые растения, установлены шезлонги для комфортного отдыха. В шаговой доступности расположены метро Маяковская и Белорусская. Развитая инфраструктура района: театры, рестораны, кафе. Commission free! Feel free to contact agent for more information.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            0,
            1,
            1,
            0,
            "Москва ЦАО р-н Пресненский Большая Садовая ул. 5 ",
            "Большая Садовая ул. 5",
            "ЦАО",
            0,
            350000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/252859850/": [
            110000,
            "Елена Гадалова",
            10,
            105,
            70,
            15,
            3,
            10,
            2001,
            "На длительный срок трехкомнатная квартира с двумя изолированными комнатами, в пешей доступности от трех станций метро - Динамо, Савеловская, Петровский Парк, оборудованная всем необходимым для комфортного проживания. Фото в высоком разрешении, включайте на мониторе во весь экран, рассмотрите в деталях. Установлена система \"Теплый пол\", два кондиционера. Высота потолков 2,9 метра. Круглосуточная охрана, видеонаблюдение. Доступ к лифтам только у жильцов с помощью магнитного ключа. В подземном паркинге можно арендовать машиноместа. Доброжелательный собственник. Оперативный показ. Звоните!",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            0,
            1,
            0,
            0,
            "Москва САО р-н Савеловский 2-я Квесисская ул. 24К3 ",
            "2-я Квесисская ул. 24К3",
            "САО",
            109000,
            110000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256127651/": [
            70000,
            "Людмила Василенко",
            12,
            0,
            0,
            0,
            0,
            0,
            0,
            "Отличный вариант для семьи.\n Сдаётся 3-х комнатная квартира в отличном состоянии с изолированными комнатами-18;12;12, в 15 минутах пешком от метро \"Кунцевская\" и 20 минутах пешком от метро \"Славянский бульвар\".Коммунальные платежи включены, кроме счетчиков, залоговую сумму можно разбить на 2 месяца. Квартира готова к комфортному проживанию (квартира ранее не сдавалась): отличная планировка, свежий ремонт с заменой мебели, новый ламинат во всей квартире, возможна покупка доп. мебели под нанимателя В квартире 2 санузла, 2 лоджии, гардеробная комната, холл-9 метров,кухня 12 метров. В подъезде видеонаблюдение, 4 лифта. Зелёный район, рядом парковая зона, сквер,оборудованная детская площадка, волейбольная площадка, площадка для занятий спортом, сквер Дмитрия Михайлика, отличная инфраструктура. Предпочтение: граждане РФ, славяне, семья с детьми , без животных.. Оперативный показ!!!",
            1,
            0,
            1,
            1,
            1,
            0,
            1,
            1,
            0,
            1,
            3,
            0,
            0,
            1,
            0,
            "Москва ЗАО р-н Фили-Давыдково ул. Ватутина 7К2 ",
            "ул. Ватутина 7К2",
            "ЗАО",
            96000,
            70000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257770290/": [
            80000,
            "Capital Mars",
            2,
            82,
            60,
            9,
            7,
            23,
            2001,
            "Без комиссии для арендатора.\nДом находится на охраняемой территории.\n\nКвартиру представляет агент Capital Mars - Алина.\nID объекта 427821.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            2,
            1,
            1,
            1,
            0,
            "Москва ЮВАО р-н Марьино Мячковский бул. 1 ",
            "Мячковский бул. 1",
            "ЮВАО",
            85000,
            120000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/253177355/": [
            1000000,
            "Delight  Realty",
            5,
            0,
            0,
            0,
            0,
            0,
            0,
            "Лот: 41944. Без комиссии для Арендатора! ОПЕРАТИВНЫЙ ПОКАЗ. Бонус коллегам! В пешей доступности от знаменитого Старого Арбата в в апарт-отеле Звезды Арбата предлагаются шикарные апартаменты с дорогим дизайнерским ремонтом. Большая площадь Апартаменты полностью оснащены дорогой техникой от ведущих мировых производителей и со вкусом обставлены мебелью. В стоимость включены уборка и прачечная два раза в неделю, завтрак и машиноместо  в подземном паркинге. Commission free! Feel free to contact agent for more information.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            0,
            0,
            0,
            0,
            "Москва ЦАО р-н Арбат ул. Новый Арбат 32 ",
            "ул. Новый Арбат 32",
            "ЦАО",
            386000,
            0,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254989850/": [
            350000,
            "Verges of estate",
            12,
            113,
            0,
            0,
            10,
            39,
            2017,
            "Вашему вниманию предлагается стильная 3-комнатная видовая квартира с новым дизайнерским ремонтом в экологически чистом районе Москвы в комплексе Premium класса \"Долина Сетунь\". в квартире выполнена следующая планировка: кухня-столовая-гостиная, две спальни, два полноценных санузла, постирочная и гардеробная комната. В стоимость аренды ВКЛЮЧЕНО 1 МАШИНОМЕСТО в подземном паркинге. Закрытая и охраняемая территория, роскошные входные группы, круглосуточно для Вас работает консьерж, детская площадка, Фитнес. В пешей доступности гольф клуб, Мосфильмовский пруд. Прекрасная транспортная доступность: удобные выезды на Кутузовский, Мичуринский, Ломоносовский проспекты, а также на Рублево-Успенское шоссе, метро в 10 минутах пешком. Звоните, с радостью ответим на ваши вопросы.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            0,
            0,
            0,
            "Москва ЗАО р-н Раменки Минская ул. 2 ",
            "Минская ул. 2",
            "ЗАО",
            297000,
            350000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256632936/": [
            118000,
            "Capital Mars",
            1,
            100,
            65,
            10,
            8,
            8,
            1957,
            "Без комиссии для арендатора.\nСтраховой депозит можно оплатить 2-мя частями.\n\nКвартиру представляет агент Capital Mars - Григорий.\nID объекта 404783.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва ЮЗАО р-н Академический ул. Дмитрия Ульянова 24/1 ",
            "ул. Дмитрия Ульянова 24/1",
            "ЮЗАО",
            135000,
            118000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256855302/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257471634/": [
            40000,
            "Олеся Пак",
            6,
            60,
            48,
            6,
            5,
            5,
            1966,
            "Сдается чистая, уютная 3-х комнатная квартира.  Развитая инфраструктура: магазины, супермаркеты, торговые центры, школы, детские сады, банки, фитнес-клубы находятся в пешей доступности. Район утопает в зелени, 5 минут пешком парк  Головинские пруды. Остановка общественного транспорта рядом с домом (до м. Водный стадион 10 мин.), 15 минут пешком до станции МЦК Коптево. Рассмотрим семью. Просмотр в удобное время. Депозит можно оплатить частями.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            2,
            0,
            1,
            1,
            1,
            "Москва САО р-н Головинский Онежская ул. 25 ",
            "Онежская ул. 25",
            "САО",
            50000,
            40000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257606868/": [
            49000,
            "ПИК-Аренда",
            14,
            0,
            0,
            0,
            0,
            0,
            0,
            "Сдаётся просторная и светлая 3-комнатная квартира с лоджией и раздельным санузлом. Без депозита! Квартира оснащена кухонным гарнитуром, всей необходимой мебелью и бытовой техникой, есть плита, микроволновка, стиральная машина, 3 телевизора, утюг и холодильник. Интернет проведён + Wi-Fi. Окна выходят во двор. Возможен торг. \n\nСобственник готов заселить не более 4 взрослых жильцов с детьми, а также оформить временную регистрацию. Гражданство: РФ. С домашним питомцем нельзя. \n\nОколо дома есть бесплатная парковка, дом расположен в тихом районе с развитой инфраструктурой, в пешей доступности находятся: детский сад, школа, продуктовые магазины, аптеки, кафе, салон красоты, торговые центры, автовокзал. Недалеко  Гольяновский сквер. \n\nВ 14 минутах пешком  м. Щёлковская.\n\nДом включен в программу реновации. Снос планируется с 2025-2028 гг.",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва ВАО р-н Гольяново Чусовская ул. 11К5 ",
            "Чусовская ул. 11К5",
            "ВАО",
            0,
            0,
            1,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/232018031/": [
            200000,
            "Savills",
            5,
            130,
            98,
            15,
            4,
            9,
            0,
            "ID 16999  Частично меблированная 3-комнатная квартира 130 кв.м в районе Тверской ул. Евроремонт, функциональная планировка, 1.5 санузла, кондиционирование, бойлер. Охраняемый закрытый двор с парковкой.  PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, Парковка, Посудомоечная машина, Стиральная машина, Бойлер, Кондиционер, Охрана, Можно с детьми, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Тверской ул. Малая Дмитровка 15 ",
            "ул. Малая Дмитровка 15",
            "ЦАО",
            250000,
            200000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255686831/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257817696/": [
            71000,
            "ПИК-Аренда",
            10,
            0,
            0,
            0,
            0,
            0,
            0,
            "Просторная 3-комнатная квартира с двумя балконами, сдаётся без депозита! В квартире дизайнерский ремонт, уложен паркет и плитка, отличное освещение, есть вся необходимая мебель и техника для комфортного проживания: холодильник, стиральная и посудомоечная машины, плита, кондиционер, телевизор. Окна выходят во двор, есть бесплатная парковка.\n\nСобственник готов заселить не более 2 взрослых жильцов с детьми или заключить договор с юридическим лицом. Гражданство не имеет значения. С домашним питомцем нельзя. \n\nВ районе развитая инфраструктура: в пешей доступности от дома  поликлиника, аптека, школа, почта, фитнес-клуб, салон красоты, барбершоп, магазин хозтоваров, супермаркеты Пятёрочка, Перекрёсток, ВкусВилл и Азбука вкуса, гипермаркет Лента. Рядом  ландшафтный заказник Тёплый Стан и Тропарёвский лесопарк.\n\nВ 10 минутах пешком  м. Тропарёво.",
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            1,
            1,
            3,
            0,
            1,
            1,
            0,
            "Москва ЮЗАО р-н Теплый Стан Ленинский просп. 123К3 ",
            "Ленинский просп. 123К3",
            "ЮЗАО",
            76000,
            0,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257581578/": [
            240000,
            "NIKA ESTATE Департамент жилой недвижимости",
            10,
            150,
            110,
            25,
            8,
            19,
            1998,
            "Объект   930795 В аренду предлагается 3-х комнатная квартира в ЖК \"Ласточкино гнездо\".  Дизайнерский, продуманный до мелочей, декор и освещение делают пространство квартиры стильным и функциональным.  С особым вниманием подобрана мебель и сантехника высокого качества.  Квартира оснащена всем необходимым оборудованием и техникой и готова к заселению. Для комфорта спроектированы 2 санузла, есть балкон. В доме круглосуточная охрана. \n\nНомер объекта: #1/930795/6365",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            4,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Тверской Краснопролетарская ул. 7 ",
            "Краснопролетарская ул. 7",
            "ЦАО",
            267000,
            0,
            0,
            0,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/249489043/": [
            250000,
            "Savills",
            3,
            104,
            75,
            4,
            6,
            6,
            0,
            "ID 39069  Элегантная 3-х комнатная квартира находится в центре Москвы, внутри Бульварного кольца, все окна во двор, поэтому квартира очень тихая и благодаря удачному расположению - очень светлая. В интерьере можно сделать изменения под Ваши потребности. В квартире сделан современный ремонт. Вся бытовая техника, вентиляция, увлажнитель, камин, цифровое телевидение, Wi-Fi.  PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, Посудомоечная машина, Стиральная машина, Спутниковое/кабельное телевидение, Кондиционер, Интернет, Балкон, Можно с детьми, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Тверской Страстной бул. 4С4 ",
            "Страстной бул. 4С4",
            "ЦАО",
            201000,
            250000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/250981750/": [
            230000,
            "Delight  Realty",
            6,
            85,
            0,
            36,
            8,
            10,
            1997,
            "Лот: 14099. Без комиссии для Арендатора! ОПЕРАТИВНЫЙ ПОКАЗ. Бонус коллегам! Предлагается отличная квартира на Патриарших прудах. Только что закончен качественный евроремонт в современном стиле по дизайнерскому проекту. Просторная студия с камином и большим диваном, стильный кухонный гарнитур, уютная спальня с гардеробной и комната свободного назначения. Санузел совмещен - оборудован качественной сантехникой от ведущих европейских производителей. Квартира очень удобна функционально. Все продумано до мелочей. Много встроенных шкафов. Окна в пол добавляют больше света и пространства. В спальне просторный балкон - откуда открывается красивый вид на центр. Квартира полностью оснащена всей необходимой современной техникой - вся бытовая техника, теплые полы, бойлер, кондиционеры, два 3D телевизора, встроенная акустическая система. Чистый подъезд с консьержем. Парковка во дворе. Commission free! Feel free to contact agent for more information.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Пресненский Ермолаевский пер. 18А ",
            "Ермолаевский пер. 18А",
            "ЦАО",
            236000,
            230000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/248987799/": [
            250000,
            "Славянка",
            1,
            100,
            59,
            25,
            10,
            17,
            0,
            "ID 3833. Диана. ЖК Шуваловский. В квартире выполнен дизайнерский ремонт в современном стиле, с использованием дорогих экологически чистых материалов. Стильный интерьер квартиры дополнен элегантной мебелью и аксессуарами. Комфортному проживанию в квартире способствует удачная планировка: кухня-студио, основная спальня, комната свободного назначения. Встроенный кухонный гарнитур под единой столешницей укомплектован всей необходимой техникой от ведущих производителей. Гардеробная комната. Два санузла (душевая кабина). Подогрев пола и кондиционирование. Территория комплекса огорожена, находится под круглосуточным наблюдением, строгая пропускная система. ОПЕРАТИВНЫЙ ПОКАЗ!",
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            0,
            2,
            0,
            1,
            1,
            0,
            "Москва ЗАО р-н Раменки Мичуринский просп. 3 ",
            "Мичуринский просп. 3",
            "ЗАО",
            161000,
            250000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257837483/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/241705275/": [
            290000,
            "Penny Lane Realty",
            0,
            114,
            92,
            0,
            7,
            9,
            2001,
            "Лот 61856. Жилой комплекс \"Дипломат\" с подземной парковкой. Предлагается квартира с панорамным видом. Ремонт выполнен в стиле \"Модерн\". Мебель и оборудование от лучших европейских производителей. Санузлы оборудованы качественной европейской сантехникой.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            1,
            0,
            0,
            0,
            "Москва ЦАО р-н Якиманка Погорельский пер. 6 ",
            "Погорельский пер. 6",
            "ЦАО",
            260000,
            290000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256632495/": [
            210000,
            "Capital Mars",
            4,
            128,
            94,
            28,
            5,
            7,
            1950,
            "Без комиссии для арендатора.\nДом находится на охраняемой территории.\n\nКвартиру представляет агент Capital Mars - Лилия.\nID объекта 365142.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Тверской Тверская ул. 9 ",
            "Тверская ул. 9",
            "ЦАО",
            264000,
            210000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254252263/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255574272/": [
            280000,
            "Delight  Realty",
            8,
            95,
            0,
            0,
            3,
            6,
            2014,
            "Лот: 25325. Без комиссии для Арендатора! ОПЕРАТИВНЫЙ ПОКАЗ. Бонус коллегам! Лофт-комплекс \"CLERKENWELL HOUSE\" на Фрунзенской!   Предлагается апартамент, общей площадью 95 кв.м. Круглосуточная охрана, консьерж служба, современная инженерия и системы безопасности, роскошная входная группа. Парковка на огороженной территории дома.  Все необходимое для комфортной жизни находится в шаговой доступности: магазины, рестораны, салоны красоты, спортивные комплексы, а также живописные набережные и великолепные парки. По планировке: гостиная, объединенная  с кухней, основная спальня с гардеробной и с/у, комната свободного назначения, гостевой с/у. Высокие потолки ( 3,6м) , панорамное остекление. Квартира оборудована современной  сантехникой Villeroy&Boch, бытовая техника Bosch, паркет - натуральное дерево, мебель известных брендов  (IDC collection, American Interiors), встроенное кондиционирование, встроенное  отопление полов. Жилой комплекс находится в Хамовниках. Комплекс расположен в шаговой доступности от станций метро Фрунзенская и Спортивная,  имеет круглосуточную охрану, роскошную входную группу. В шаговой доступности Вы найдете для себя все необходимое для комфортной жизни: магазины, рестораны, салоны красоты, спортивные комплексы, великолепные парки и прогулочные зоны. Свободна с 4 Июня 2021 года, показать можем уже сейчас/ Loft complex \"CLERKENWELL HOUSE\" on Frunzenskaya! We offer an apartment with a total area of 95 sq.m. 24-hour security, concierge service, modern engineering and security systems, a luxurious entrance lobby. Everything you need for a comfortable life is within walking distance: shops, restaurants, beauty salons, sports complexes, as well as picturesque embankments and magnificent parks. Layout: living room combined with kitchen, master bedroom with dressing room and bathroom, free-use room, guest bathroom. High ceilings (3.6m), panoramic windows. The apartment is equipped with modern Villeroy & Boch sanitary ware, Bosch household appliances, parquet - natural wood, furniture of famous brands (IDC collection, American Interiors), built-in air conditioning, built-in floor heating. The residential complex is located in Khamovniki. The complex is located within walking distance from the Frunzenskaya and Sportivnaya metro stations, has round the clock security, a luxurious entrance group. Within walking distance you will find everything you need for a comfortable life: shops, restaurants, beauty salons, sports complexes, magnificent parks and walking areas. Commission free! Feel free to contact agent for more information.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            0,
            0,
            0,
            "Москва ЦАО р-н Хамовники Комсомольский просп. 42С2 ",
            "Комсомольский просп. 42С2",
            "ЦАО",
            284000,
            280000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/244128728/": [
            199000,
            "ID 333980",
            12,
            110,
            80,
            18,
            4,
            55,
            0,
            "Лот 21785 Т ОФИС ПРОДАЖ ЖК ТРИУМФ ПАЛАС.  Аренда 3-комнатной квартиры площадью 110 кв.м. Метро Сокол, 5 минут пешком. Чапаевский переулок, дом 3. ЖК Триумф Палас. В квартире выполнена качественная дизайнерская отделка в современном стиле. Кухня полностью укомплектована всей необходимой бытовой техникой. Одна спальня со своим санузлом и вторая спальня (кабинет). В холле - гардеробная комната и шкаф-купе. Два полноценных санузла (в одном джакузи, во втором - душевая кабина) оснащены качественной европейской сантехникой. Установлен кондиционер. Окна выходят в тихий двор. Есть возможность арендовать машиноместо за отдельную плату.\nПланировка: Холл, кухня-гостиная, 2 спальни, 1 полный с/у и 1 гостевой туалет, гардеробная комната.\n Триумф Палас - жилой комплекс, построенный в продолжение лучших традиций сталинских высоток. Комплекс построен в 57 этажей, имеет высоту 264 метра. 1330 машиномест в подземном паркинге. Спроектирован таким образом, что из каждой квартиры открываются прекрасные виды на город, на внутренний яблоневый сад или прекрасный фонтан. Фитнес премиум уровня Ворлд Класс, кафе-булочная, мини-маркет, клиника широкого профиля, салоны красоты, химчистка, ремонт обуви, ателье, банк, автомойка, шиномонтаж, детская площадка с выходом в Чапаевский парк. Круглосуточная охрана, видеонаблюдение, контроль доступа. Рядом парк Березовая роща.  Аренда напрямую от собственника.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            3,
            1,
            1,
            1,
            1,
            "Москва САО р-н Хорошевский Чапаевский пер. 3 ",
            "Чапаевский пер. 3",
            "САО",
            218000,
            199999,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257859237/": [
            40000,
            "ПИК-Аренда",
            40,
            0,
            0,
            0,
            0,
            0,
            0,
            "Сдаётся большая 3-комнатная квартира с хорошим ремонтом, раздельным санузлом и балконом. Свежий ремонт, никто не жил! Арендная плата снижена на первые 3 месяца снижена до 40 000 рублей, затем она вновь составит 45 000 рублей. Квартира оборудована кухонным гарнитуром, мебелью и бытовой техникой. Есть телевизор, плита и стиральная машина. Окна выходят во двор, есть бесплатная парковка.\n\nСобственник готов заселить не более 6 жильцов, включая детей, или заключить договор с юридическим лицом. Гражданство: РФ и РБ. Можно с небольшим домашним питомцем по согласованию.\n\nДом находится в районе с развитой инфраструктурой: в пешей доступности  школы и детские сады, продуктовые супермаркеты, заправки и автосервисы, дом культуры, концертный зал, фитнес-клубы, салоны красоты и парикмахерские. Недалеко расположен Школьный парк и ТЦ Бирюза. \n\nДо МЦД-2 Покровское  20 минут на общественном транспорте, до м. Царицыно  25 минут, до м. Пражская  25 минут.",
            0,
            0,
            1,
            1,
            1,
            0,
            0,
            0,
            0,
            1,
            3,
            0,
            1,
            1,
            1,
            "Москва ЮАО р-н Бирюлево Западное Булатниковский проезд 10К1 ",
            "Булатниковский проезд 10К1",
            "ЮАО",
            39000,
            45000,
            1,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257243737/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257803945/": [
            150000,
            "Capital Mars",
            12,
            74,
            51,
            14,
            3,
            5,
            1930,
            "Без комиссии для арендатора.\nСдаётся впервые после ремонта.\nДом находится на охраняемой территории.\n\nCapital Mars выплачивает бонус агентам - 8,000 рублей.\nКвартиру представляет агент Capital Mars - Ситора.\nID объекта 148598.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            2,
            0,
            1,
            1,
            0,
            "Москва САО р-н Беговой Ленинградский просп. 26К2 ",
            "Ленинградский просп. 26К2",
            "САО",
            119000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257633910/": [
            200000,
            "Юлия Садчикова",
            15,
            95,
            0,
            0,
            20,
            21,
            0,
            "ЖК Воробьевы Горы. Ул.Мосфильмовская д.70 к.4. \nСДАЕТСЯ ВПЕРВЫЕ!!! Предлагается в аренду прекрасная 3-комнатная  квартира 95 кв.м. с дизайнерской отделкой. 20 этаж с панорамными видами. \nФункциональная планировка: прихожая-холл, кухня-столовая-гостиная, две спальни, гардеробная комната,  с/у с ванной и душевой, с/у с постирочной зоной. \nКвартира полностью укомплектована мебелью и техникой. Кондиционеры, теплые полы. Огороженная и охраняемая территория комплекса, подземный и гостевой паркинг. \nНа территории ЖК Воробьевы горы организована консьерж-служба. Рядом находятся салоны красоты, фитнес-центр с бассейном, магазины, посольства и представительства. Недалеко - школы, детсады, поликлиники и ботанический сад МГУ. Удобный выезд на Ломоносовский проспект. \nВ 15 мин. пешком станция метро Минская, в 10 минутах езды ст. метро Парк Победы, Раменки и Славянский бульвар.\nГотова оперативно организовать просмотр.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            1,
            1,
            1,
            "Москва ЗАО р-н Раменки Мосфильмовская ул. 70к4 ",
            "Мосфильмовская ул. 70к4",
            "ЗАО",
            0,
            200000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257508834/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256653366/": [
            100000,
            "Только недвижимость",
            22,
            0,
            0,
            0,
            0,
            0,
            0,
            "ID:4941\nБЕЗ КОМИССИИ\nТрехкомнатная квартира в панельном доме рядом с парком.\nОПЕРАТИВНЫЙ ПОКАЗ\nПросторная, светлая трешка после евро ремонта, обставленная современной мебелью и необходимой бытовой техникой, включая посудомоечную машину и кондиционер. Уютная кухня, гардеробная комната, огромный совмещенный санузел, дорогая сантехника, пластиковые окна, застекленный балкон, цифровое ТВ, интернет. Огороженная территория, видеонаблюдение, круглосуточная охрана, наземный паркинг (есть возможность аренды гаража), тихий, зеленый двор с детской площадкой.\nРайон с развитой инфраструктурой. До автобусной остановки 2 минуты. До станции метро Озерная 2 минуты прогулочным шагом.\nРядом с домом супермаркеты и магазины, аптеки, кафе, медицинские центры и стоматологии, поликлиника, отделение Сбербанка, кинотеатр. Школа и детский сад в двух шагах от дома.\nРядом с домом парк Школьников с прудами и прогулочными дорожками.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            3,
            0,
            1,
            1,
            1,
            "Москва ЗАО р-н Тропарево-Никулино Никулинская ул. 27К3 ",
            "Никулинская ул. 27К3",
            "ЗАО",
            77000,
            100000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255779668/": [
            590000,
            "Arena Estate",
            11,
            0,
            0,
            0,
            0,
            0,
            0,
            "Вы ахнете, попав внутрь! Новейшие уникальные дизайнерские апартаменты по проекту итальянского архитектурного бюро - для настоящих ценителей с исключительным вкусом! \nАпартаменты настолько прекрасны, что фотографии просто не могут этого передать! Их уникальность во-первых в огромной ванной комнате площадью 25 квадратных метров! Ванная ослепительно белая, с огромными зеркалами, с двумя большими окнами и панорамным видом из них. Просто невозможно удержаться - сразу хочется налить себе ванну с пеной, погрузиться туда с бокалом шампанского и любоваться видами ночной столицы! Романтика - миллион процентов! \nВо-вторых, есть огромная терраса - оборудованная, ухоженная,  там просто идеально отдыхать, слушая музыку города и встречаться с друзьями. Своя терраса - уникальное для Москвы предложение, создается впечатление, что вы живете не в одном из центральных районов города, а в загородном доме со своим садом.\nДве спальни разнесены в диаметрально противоположные зоны жилого пространства. Большая кухня-гостиная-столовая - душа этих апартаментов, их центр - комфортный и уютный. Для хранения вещей имеется эргономичная гардеробная комната и функциональные гардеробные шкафы в спальнях. Конечно же есть второй санузел с душевой кабиной. \nПроживание с домашними животными не желательно, но обсуждаемо. Во всех комнатах окна оформлены шторами. Максим.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            0,
            1,
            1,
            "Москва САО р-н Аэропорт Ленинградский просп. 36с40 ",
            "Ленинградский просп. 36с40",
            "САО",
            0,
            590000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/232880371/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257515437/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255427725/": [
            330000,
            "ДНВ Недвижимость офис Университет",
            10,
            110,
            0,
            0,
            2,
            7,
            2016,
            "Предлагается в аренду 3-комнатная квартира в Жилом комплексе \"Wine House\" с новым дизайнерским ремонтом.  Функциональная планировка: кухня  гостиная с выходом на лоджию, две спальни со своими гардеробными и санузлами (ванна и душевая кабина), постирочная. Квартира полностью меблирована. Есть  машиноместо в подземном паркинге. Панорамные окна, много света.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            1,
            1,
            0,
            "Москва ЦАО р-н Замоскворечье Садовническая ул. 57С2 ",
            "Садовническая ул. 57С2",
            "ЦАО",
            314000,
            330000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/227356715/": [
            300000,
            "Savills",
            7,
            68,
            44,
            8,
            3,
            6,
            0,
            "ID 32067  Новый ЖК \"Одиннадцать Станиславского\" расположен на огороженной охраняемой территории, весь комплекс очень уютный, тихий, зеленый. Квартира только после высококачественного ремонта, выполненного с применением экологически-чистых материалов в современном японском стиле. Все в квартире красиво, качественно, органомично. Две спальни, просторный санузел, полностью укомлектованная кухня, постирочная и множество шкафов. Система управления - умный дом. В стоимость входит одно машиноместо в подземном паркинге.  PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, М/место в подземном паркинге, Посудомоечная машина, Стиральная машина, Сушильная машина, Душевая кабина, Теплые полы, Кондиционер, Видеонаблюдение, Охрана, Интернет, Можно с детьми, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Таганский ул. Станиславского 11 ",
            "ул. Станиславского 11",
            "ЦАО",
            219000,
            300000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/242171462/": [
            250000,
            "SKOLKOVO НЕДВИЖИМОСТЬ",
            2,
            116,
            0,
            0,
            3,
            8,
            2008,
            "id: 541814\n\nПреимущества:\n3 этаж.\nДизайнерский ремонт.\nЕсть мебель и техника.\n\nИнфраструктура:\nТерритория огорожена.\nКруглосуточная охрана.\nВсе необходимое рядом.\nМетро в шаговой доступности.\n\n3d-тур объекта.\nСамые оптимальные условия аренды в локации.\n\nВ ЖК \"Лужники Хаус\" сдается 3-комнатная квартира общей площадью 116 кв. м.\n\nКвартира расположена на 3 этаже 8-этажного дома. Окна выходят на улицу и благоустроенный двор.\n\nВ квартире дизайнерский ремонт в светлых тонах. Ремонт делался с использованием дорогостоящих материалов.\n\nПланировка: две спальных комнаты, два совмещенных санузла, просторная гардеробная, кухня, объединенная с гостиной с застекленным балконом. В квартире есть вся необходимая бытовая техника и мебель.\n\nЗаселяться можно сразу после оформления документов. Готовы ответить по телефону на любые дополнительные вопросы.\n\nЖК \"Лужники Хаус\" - это элитный жилой комплекс в Хамовниках. Территория ЖК огорожена и находится под круглосуточной охраной. Напротив ЖК находятся спорткомплекс Олимпийский и Новодевичий монастырь с прекрасной парковой зоной.\n\nДо ближайшей станции метро \"Спортивная\" можно дойти всего за 2 минуты пешком. Для автомобилистов предусмотрены выезды на ТТК и Комсомольский проспект.\n\nОнлайн и офлайн-показы (средства индивидуальной защиты 100% в наличии).\nWe speak English. Please do not hesitate to contact us if you have any questions.\n\nНомер объекта: #1/541814/8771",
            0,
            1,
            1,
            0,
            0,
            0,
            1,
            0,
            0,
            0,
            4,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Хамовники ул. Хамовнический Вал 36 ",
            "ул. Хамовнический Вал 36",
            "ЦАО",
            249000,
            250000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257803987/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/246719729/": [
            250000,
            "Verges of estate",
            16,
            128,
            0,
            0,
            22,
            31,
            2008,
            "Вашему вниманию предлагается великолепная квартира в аренду в современном стиле. Отличная планировка:кухня-столовая-гостиная, гостевой санузел, гостевая спальня, гардеробная комната и хозяйская спальня со своим санузлом и гардеробной комнатой. Из квартиры открываются лучшие панорамные виды из комплекса на МГУ, Поклонную Гору, Москва Сити и Волынский лес. В стоимость аренды включено машиноместо (семейное). Звоните в любое удобное для Вас время, ответим на все Ваши вопросы.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            1,
            0,
            0,
            "Москва ЗАО р-н Очаково-Матвеевское Нежинская ул. 1к1 ",
            "Нежинская ул. 1к1",
            "ЗАО",
            222000,
            250000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257753387/": [
            65000,
            "ПИК-Аренда",
            7,
            89,
            47,
            20,
            14,
            25,
            2019,
            "Сдаётся большая 3-комнатная квартира с раздельным санузлом и евроремонтом в ЖК Мещерский лес. Депозита нет! Выполнен евроремонт, полы  ламинат и плитка. Можно обсудить покупку кухонного гарнитура в счёт аренды. Кладовое помещение входит в стоимость аренды (площадь 4,2 м²). Интернет проведён. Окна выходят во двор и на улицу. \n\nСобственник готов заселить не более 4 взрослых жильцов с детьми, а также оформить временную регистрацию. Любое гражданство. Можно с небольшим домашним питомцем. \n\nДвор жилого комплекса идеально подходит для прогулок, двор без машин, территория находится под охраной. В пешей доступности находятся: школа, детский сад, медицинский центр, салон красоты, барбершоп, аптеки, продуктовые супермаркеты Мираторг и Фасоль, кафе и бары, гипермаркеты Лента и ОБИ. Недалеко расположен благоустроенный парк 60-летия Октября, Заводской пруд и живописный Мещерский лес.\n\nДо м. Говорово  7 минут пешком. В 10 минутах от дома находится ж/д станция Мещерская, от которой за 20 минут на электричке можно доехать до центра Москвы  м. Киевская. Автомобилистам будет удобно добираться до МКАД по Боровскому шоссе.",
            0,
            0,
            1,
            0,
            0,
            0,
            1,
            0,
            1,
            0,
            3,
            1,
            1,
            1,
            1,
            "Москва ЗАО р-н Солнцево Боровское ш. 2к4 ",
            "Боровское ш. 2к4",
            "ЗАО",
            0,
            0,
            1,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254607638/": [
            90000,
            "Penny Lane Realty",
            0,
            112,
            64,
            17,
            4,
            22,
            1997,
            "Лот 61089. Предлагается квартира в современном кирпичном доме с подземным паркингом и охраняемой территорией. Ремонт выполнен в классическом стиле. Квартира оборудована  кухонной техникой и обставлена мебелью. Санузлы оборудованы качественной европейской сантехникой.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            0,
            1,
            0,
            0,
            "Москва ЮЗАО р-н Теплый Стан Ленинский просп. 137К1 ",
            "Ленинский просп. 137К1",
            "ЮЗАО",
            94000,
            90000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254745480/": [
            120000,
            "Savills",
            3,
            84,
            59,
            9,
            5,
            5,
            0,
            "ID 27571  Предлагается в аренду 3 комнатная квартира. Планировка  изолированная кухня, гостиная и две спальни. Кухня оборудована необходимой бытовой техникой для комфортного проживания  посудомоечная машина, микроволновая печь, духовой шкаф, варочная панель , в комнатах кондиционеры. Имеется бойлер. Один раздельный санузел Стиральная машина расположена в ванной комнате.. Евроремонт, функциональная планировка, современное сантехническое и кухонное оборудование. Интернет, спутниковое ТВ. В пешей доступности метро, развитая инфраструктура.     PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, Посудомоечная машина, Стиральная машина, Спутниковое/кабельное телевидение, Кондиционер, Видеонаблюдение, Интернет, Нет лифта, Можно с детьми, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Тверской 3-я Тверская-Ямская ул. 26 ",
            "3-я Тверская-Ямская ул. 26",
            "ЦАО",
            135000,
            120000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/245293319/": [
            270000,
            "Apple Real Estate",
            2,
            126,
            55,
            45,
            5,
            10,
            0,
            "Лот 102351. Елена Анисимова.\n\nБонус агенту 50%.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nЖК Онегин. Уютная 3-комнатная квартира в элитном доме. 5 / 10 этаж. Спален: 2, санузлов: 2. Общая площадь: 126 кв.м. Потолки 3 м. Ремонт в современном стиле. Квартира частично меблирована, обсуждается вывоз или докупка под клиента. Огороженная, охраняемая территория. Подземный паркинг, машиноместо входит в стоимость. Окна выходят на обе стороны. Есть балкон.  Есть терраса.  Есть лоджия.  Есть гардеробная комната. В наличии: посудомоечная машина, приточно-вытяжная система вентиляции и кондиционирования, бойлер, душевая кабина, ванна, стиральная машина, подогрев полов. Телевизор, высокоскоростной интернет. Можно с детьми. Возможна оплата по безналу. В ЖК фитнес-клуб, кафе, прачечная, детская площадка.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Якиманка ул. Малая Полянка 2 ",
            "ул. Малая Полянка 2",
            "ЦАО",
            344000,
            270000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257685952/": [
            53000,
            "ПИК-Аренда",
            10,
            75,
            45,
            10,
            16,
            16,
            1978,
            "Просторная и светлая 3-комнатная квартира с балконом, раздельным санузлом и хорошим ремонтом. Можно разбить депозит на 2 месяца! Квартира оснащена кухонным гарнитуром, есть телевизор и плита. Возможно арендовать гараж за дополнительную плату. Окна выходят во двор. \n\nСобственник готов заселить не более 4 взрослых жильцов с детьми. Любое гражданство. Возможно заселиться с домашним питомцем. \n\nДом расположен в тихом районе, в пешей доступности находятся: школа, детский сад, медицинский центр, продуктовые магазины, салон красоты, центральная больница, аптеки, ТЦ Калита. Недалеко  обширный лесной массив. \n\nВ 10 минутах пешком  м. Ясенево.",
            0,
            0,
            1,
            1,
            1,
            0,
            0,
            0,
            0,
            1,
            3,
            0,
            1,
            1,
            1,
            "Москва ЮЗАО р-н Ясенево Литовский бул. 10К1 ",
            "Литовский бул. 10К1",
            "ЮЗАО",
            66000,
            53000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/251266263/": [
            600000,
            "Knight Frank",
            4,
            0,
            0,
            0,
            0,
            0,
            0,
            "Лот: 38321. Прекрасный апартамент площадью 124,7 кв м расположен на втором этаже реконструированного исторического особняка на Никольской улице. Планировка включает кухню-гостиную, спальню, две гардеробные комнаты и два санузла. В квартире выполнен новый ремонт в стиле современной европейской классики. Использованы отделочные материалы и класса люкс, в том числе наборный паркет из ценных пород  дерева, натуральный камень и дорогой текстиль; подобрана стильная и функциональная мебель, а также бытовая техника известных мировых брендов. Панорамные окна открывают приятные виды на улицу и тихий двор.",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва ЦАО р-н Тверской Никольская ул. 10/2С2б ",
            "Никольская ул. 10/2С2б",
            "ЦАО",
            0,
            600000,
            0,
            0,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255045901/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/210383435/": [
            160000,
            "Savills",
            10,
            95,
            55,
            5,
            4,
            9,
            0,
            "ID 32400  Вашему вниманию предлагается особенная изысканная трех-комнатная квартира с уникальным авторским дизайном.  Квартира подходит как для проживания, так и в качестве галереи или шоу-рум.  Из окон открывается замечательный вид на реку Яузу и в тихий двор со старинной церквушкой. Квартира расположена в 10 минутах ходьбы от станции метро Таганская. Свежий ремонт, современное оборудование, оснащенная кухня, кондиционирование, интернет. Автостоянка у дома. В пешей доступности магазины, клубы, парк, фитнесс-клуб.  PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Есть возможность меблировки, Стиральная машина, Бойлер, Душевая кабина, Спутниковое/кабельное телевидение, Кондиционер, Интернет, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            0,
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            1,
            0,
            1,
            "Москва ЦАО р-н Таганский ул. Земляной Вал 52/16С2 ",
            "ул. Земляной Вал 52/16С2",
            "ЦАО",
            127000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257529722/": [
            41000,
            "ПИК-Аренда",
            100,
            0,
            0,
            0,
            0,
            0,
            0,
            "Сдаётся просторная 3-комнатная квартира с раздельным санузлом и лоджией, без депозита! Полы  ламинат и плитка. Квартира оборудована кухонным гарнитуром, мебелью и бытовой техникой. Есть холодильник, плита, душ и телевизор. Проведён интернет. Можно приобрести дополнительную мебель и технику в счёт аренды. Окна выходят во двор, есть бесплатная парковка. Возможен торг.\n\nСобственник готов заселить не более 5 взрослых жильцов с детьми и оформить временную регистрацию. Гражданство: РФ, РБ и Украина. Можно с домашним питомцем. Вывоз мебели по согласованию.\n\nДом находится в районе с развитой инфраструктурой: в пешей доступности  школы и детские сады, продуктовые супермаркеты, крупный ТЦ Zеленоград с различными магазинами, кафе и кнотеатром, заправки, салоны красоты, стоматологические клиники, закусочные и бары. Рядом расположен парк Ровесник и обширный лесной массив.\n\nВ 5 минутах пешком находится остановка, от которой за 45 минут можно добраться до м. Планерная. Автомобилистам будет удобно выезжать на МКАД через Ленинградское шоссе.",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва ЗелАО р-н Савёлки Зеленоград мкр. 5-й к510 ",
            "мкр. 5-й к510",
            "ЗелАО",
            0,
            0,
            1,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256631423/": [
            99000,
            "Capital Mars",
            1,
            78,
            45,
            10,
            14,
            22,
            1985,
            "Без комиссии для арендатора.\nСтраховой депозит можно оплатить 2-мя частями.\n\nКвартиру представляет агент Capital Mars - Анастасия.\nID объекта 175796.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Таганский ул. Сергия Радонежского 12К1 ",
            "ул. Сергия Радонежского 12К1",
            "ЦАО",
            111000,
            99000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256631865/": [
            200000,
            "Capital Mars",
            6,
            148,
            78,
            8,
            29,
            32,
            2006,
            "Без комиссии для арендатора.\nЖК \"Гранд-парк\".\nДом находится на охраняемой территории.\n\nCapital Mars выплачивает бонус агентам - 10,000 рублей.\nКвартиру представляет агент Capital Mars - Лилия.\nID объекта 282334.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            0,
            1,
            0,
            "Москва САО р-н Хорошевский Ходынский бул. 5к2 ",
            "Ходынский бул. 5к2",
            "САО",
            231000,
            200000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255571402/": [
            100000,
            "SHESHIN HOUSE",
            5,
            0,
            0,
            0,
            0,
            0,
            0,
            "БЕЗ КОМИССИИ для арендатора! ЖК \"Квартал на Ленинском\". Свежий ремонт. Жилой комплекс бизнес-класса, презентабельная входная группа, подземный паркинг, охраняемая территория, вся инфраструктура в шаговой доступности. Кухня - столовая, просторная гостиная, спальня с 2-х спальной кроватью, комната под вторую спальню, кабинет или детскую (доп .мебель обсуждается), большой холл, 2 балкона, 2 совмещённых с/у, душ, джакузи, посудомоечная и стиральная машины. Полностью укомплектована всей необходимой мебелью и техникой. Дополнительно можно приобрести м/м в подземном паркинге (8-10т. в мес.). Сдаётся впервые после ремонта. \nСвежие ФОТО!!! Оперативный показ - Звоните!",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва ЗАО р-н Проспект Вернадского ул. Удальцова 27 ",
            "ул. Удальцова 27",
            "ЗАО",
            0,
            100000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257511200/": [
            130000,
            "Chase R.E.S.",
            10,
            140,
            45,
            45,
            4,
            23,
            1999,
            "Лот 25263   ЖК АльтСтар. Предлагается трехкомнатная квартира. Выполнен качественный ремонт в классическом стиле. Планировка: кухня-столовая, гостиная, две спальни, два санузла. Пол: паркет, плитка. Презентабельная входная группа, огороженная охраняемая территория, подземный паркинг, бассейн 25м, две детские площадки на территории, спортивная площадка. Оперативный показ! ЗВОНИТЕ!!!",
            1,
            0,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            1,
            1,
            1,
            "Москва ЗАО р-н Крылатское ул. Крылатские Холмы 15К2 ",
            "ул. Крылатские Холмы 15К2",
            "ЗАО",
            0,
            130000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257673218/": [
            150000,
            "Корона",
            4,
            140,
            90,
            8,
            6,
            18,
            2001,
            "Жилой комплекс КУНЦЕВО. Огороженная охраняемая территория. На территории комплекса Супермаркет, РайффайзенБанк, Аптека, клиника Мать и Дитя. Фитнесклуб, СПА салон, кафетерий. Квартира состоит из 3 комнат: ГОСТИНАЯ и 2 СПАЛЬНИ. КУХНЯ изолированная. Выполнен дизайнерский ремонт. Встроенные ШКАФЫ (гардеробная).  СУ (ванна). Полы: доска Орех, мрамор и плитка. Электрический подогрев пола. Встроенный кухонный гарнитур (посудомойка). За дополнительную оплату есть машиноместо в подземном паркинге.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            1,
            1,
            1,
            1,
            "Москва ЗАО р-н Можайский Можайское ш. 2 ",
            "Можайское ш. 2",
            "ЗАО",
            155000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257673851/": [
            649000,
            "ID 13461026",
            2,
            220,
            0,
            0,
            65,
            75,
            2010,
            "БЕЗ КОМИССИИ\nОТ СОБСТВЕННИКА\nPLEASE FEEL FREE TO CONTACT US TO GET DETAILED INFORMATION OR TO ARRANGE A VIEWING! \n\nДобро пожаловать в Город Столиц!\nКомплекс Город Столиц один из первых и самых известных многофункциональных центров в знаменитом кластере ММДЦ Москва-Сити!\n\nПланировка апартаментов предусматривает большую кухню-гостиную, 2 спальни с собственными санузлами и гардеробными комнатами, а также просторный холл с встроенными шкафами, постирочной зоной и гостевым санузлом. \n\nВысокий этаж и панорамные окна в пол позволяют наслаждаться великолепными видами Москву. \nАпартаменты полностью меблированы и укомплектованы всей необходимой техникой. \n\nВ небоскребе Город Столиц располагаются лучшие рестораны Bamboo Bar и Tutto Bene, фитнес-центр World Class, аптеки, клиники, магазины высоких брендов, шоу-румы, химчистки, нотариусы и много другое.\n\nЕсть возможность переходить из одного небоскреба в другой через подземные галереи, не выходя при этом на улицу. Предусмотрена подземная парковка на 2000 мест, наземная на 2353 места",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            0,
            0,
            0,
            "Москва ЦАО р-н Пресненский наб. Пресненская 8с1 ",
            "наб. Пресненская 8с1",
            "ЦАО",
            665000,
            649999,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256632471/": [
            70000,
            "Capital Mars",
            12,
            72,
            52,
            8,
            8,
            14,
            1992,
            "Страховой депозит можно оплатить 2-мя частями.\n3 комнаты, общая площадь - 72 м², этаж 8 из 14.\n\nКвартиру представляет агент Capital Mars - Ксения.\nID объекта 360624.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва ЮЗАО р-н Северное Бутово Старобитцевская ул. 9 ",
            "Старобитцевская ул. 9",
            "ЮЗАО",
            67000,
            50000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257606841/": [
            44000,
            "ПИК-Аренда",
            10,
            0,
            0,
            0,
            0,
            0,
            0,
            "Сдаётся большая 3-комнатная квартира с хорошим ремонтом, раздельным санузлом и балконом, без депозита! Квартира оборудована кухонным гарнитуром, мебелью и бытовой техникой. Есть холодильник, телевизор, плита и стиральная машина. Подключено кабельное/цифровое ТВ. Окна выходят во двор, есть бесплатная парковка.\n\nСобственник готов заселить не более 4 взрослых граждан РФ с детьми. Можно с небольшой собакой или питомцем в клетке/аквариуме.\n\nДом находится в районе с развитой инфраструктурой: в пешей доступности  детские сады, несколько школ, аптеки и медицинские учреждения, салоны красоты, кафе, закусочные и бары, заправки и автосервисы. Рядом с домом Покровский парк и сквер Родная Гавань, недалеко  ТЦ Гранд Юг и ТЦ Columbus.\n\nДо МЦД-2 Покровское  10 минут пешком, до м. Пражская  15 минут.",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва ЮАО р-н Чертаново Южное Дорожная ул. 16К3 ",
            "Дорожная ул. 16К3",
            "ЮАО",
            0,
            0,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257341834/": [
            130000,
            "OXE CAPITAL - Элитная Недвижимость",
            2,
            75,
            40,
            12,
            3,
            4,
            1914,
            "БЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА. КОЛЛЕГАМ БОНУС 15000  Лот  8429. Уютная, полностью меблированная квартира в районе Золотой Мили. 2 минуты пешком от метро \"Парк культуры\", 5 минут до Храма Христа Спасителя. Вид на Тургеневский парк. Имеется парковка под шлагбаум. Гостиная, совмещённая с кухней, спальня и кабинет (возможно поставить дополнительную кровать или сделать из кабинета спальню). Санузел с ванной и душевой. В кухне посудомоечная и стиральная машины.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            0,
            1,
            0,
            1,
            1,
            "Москва ЦАО р-н Хамовники ул. Остоженка 47 ",
            "ул. Остоженка 47",
            "ЦАО",
            163000,
            130000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/249951503/": [
            150000,
            "Penny Lane Realty",
            0,
            79,
            60,
            0,
            3,
            6,
            1930,
            "Лот 1446.  ЦЕНА ОТ СОБСТВЕННИКА! Стильная квартира с качественным ремонтом. Делали для себя. Закрытая территория, имеется 1 м/м. Планировка квартиры: гостиная, спальня, кабинет, кухня, с/у раздельный. Качественная мебель и импортная сантехника. рассматривают 1-2 человек, семейную пару.  Вся бытовая техника.Возможен торг и диалог! ОПЕРАТИВНЫЙ ПОКАЗ!",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            3,
            0,
            1,
            0,
            0,
            "Москва САО р-н Беговой Ленинградский просп. 26К2 ",
            "Ленинградский просп. 26К2",
            "САО",
            132000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257252680/": [
            135000,
            "Savills",
            10,
            85,
            49,
            11,
            4,
            6,
            0,
            "ID 42537  Прекрасная трехкомнатная квартира площадью 85 кв. м в кирпичном доме на ул.Остоженка. Функциональной планировкой предусмотрены: гостиная, спальня и кабинет, большая прихожая и холл, оборудованные кухня и ванная комната. Комплектация всей необходимой мебелью. Установлены кондиционирование, интернет, ТВ. Из окон открываются прекрасные виды. На придомовой территории имеется парковка. Въезд во двор осуществляется через шлагбаум.    PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, Кондиционер, Интернет, Интерьер в классическом стиле, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Хамовники ул. Остоженка 40/1 ",
            "ул. Остоженка 40/1",
            "ЦАО",
            149000,
            135000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256258461/": [
            150000,
            "Liberty Estate",
            5,
            72,
            50,
            13,
            9,
            14,
            0,
            "Впервые сдается шикарная евротрешка со свежим ремонтом в престижном районе Москвы!\nОкунитесь в просторы идеальной 3-х комнатной квартиры, которая уже сегодня может стать Вашей! 7-ой этаж в ЖК бизнес-класса. Удобное планировочное решение, есть гардеробная комната. Высокие потолки. Квартира качественно меблирована. Кухня оснащена комплектом кухонной мебели и необходимой встроенной техникой. ЖК находится в хорошо развитом районе. По соседству есть все необходимые объекты социальной инфраструктуры, в состав ЖК входит паркинг. ЖК расположен недалеко от Третьего транспортного кольца.  Побывав в ней,Вы не сможете из нее уйти! Залог возможно разбить на 2 месяца! Оперативный показ! Звоните прямо сейчас!",
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            0,
            1,
            4,
            1,
            1,
            1,
            0,
            "Москва САО р-н Беговой Ленинградский просп. 29к4 ",
            "Ленинградский просп. 29к4",
            "САО",
            0,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254677851/": [
            150000,
            "Славянский Двор Остоженка",
            0,
            87,
            72,
            10,
            10,
            33,
            0,
            "ID 8670 Светлана  В ЖК \"Дом на Беговой\" предлагается функциональная квартира с современной отделкой в стиле \"АРТ-Деко\" с панорамным остеклением: \nПланировка: 2 спальни со своими гардеробными комнатами, кухня-гостиная, 2 санузла.\nМашиноместо предлагается отдельно, стоимость 20 000 руб.\n\nЖилой комплекс \"Дом на Беговой\" располагается в одной минуте ходьбы от метро \"Беговая\", на границе Центрального округа, что позволяет быстро и удобно добраться до любой точки центра столицы. Транспортную доступность обеспечивают Хорошевское шоссе, третье транспортное кольцо и Ленинградский проспект. Близость к центру и удобство современных транспортных развязок предопределило высокий уровень инфраструктуры района. Поблизости от \"Дома на Беговой\" расположилось множество известных ресторанов, магазинов, фитнес-клубов.",
            1,
            1,
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            0,
            0,
            0,
            "Москва САО р-н Хорошевский Хорошевское ш. 12к1 ",
            "Хорошевское ш. 12к1",
            "САО",
            128000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254771095/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255843678/": [
            180000,
            "Savills",
            5,
            92,
            62,
            8,
            5,
            5,
            0,
            "ID 18781  Предлагается очень светлая квартира после ремонта в тихом переулке Арбата, в малоквартирном доме. Квартира  частично меблирована, оснащена всей необходимой бытовой техникой. Возможна установка дополнительной мебели. Планировка в европейском стиле: гостиная с большим балконом, открытая зона кухни, две большие спальни, ванная и гостевой туалет. В квартире есть старинная действующая печь и электро-камин, кондиционеры, домофон. Все окна квартиры выходят во двор. Высокие потолки, паркетный пол, много окон. Парковка во дворе.   PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Парковка, Частично меблированная, Есть возможность меблировки, Посудомоечная машина, Стиральная машина, Камин, Кондиционер, Охрана, Интернет, Балкон, Можно с детьми, Кухня открытой планировки, Ванна, Гардеробная, Лифт, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Арбат Филипповский пер. 16 ",
            "Филипповский пер. 16",
            "ЦАО",
            217000,
            180000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257581604/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257918221/": [
            130000,
            "Green Home",
            9,
            74,
            0,
            0,
            37,
            41,
            2020,
            "Дом бизнес класса-огороженная территория+подземный паркинг. Сдается 3х ная квартира с качественным евроремонтом.В ЖК Сердце Столицы Вид на реку и Юго-Запад. Квартира состоит из кухни - гостиной и и две спальни. Холл с гардеробной. Два санузла, эксклюзивная мебель, вся бытовая техника. Звоните организуем оперативно просмотр и заселения.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            0,
            1,
            0,
            "Москва СЗАО р-н Хорошево-Мневники Шелепихинская наб. 34к3 ",
            "Шелепихинская наб. 34к3",
            "СЗАО",
            0,
            130000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255204193/": [
            149000,
            "Savills",
            12,
            131,
            87,
            5,
            5,
            18,
            0,
            "ID 33112  Предлагается шикарная 3х-комнатная  квартира в ЖК \"Дом у парка\" с огороженной территорией и  круглосуточной охраной. Квартира оборудована качественной итальянской мебелью. 2 санузла, душ,  застекленная лоджия. Рядом Солдатенковский парк  прекрасное место для прогулок.   PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, М/место в подземном паркинге, Стиральная машина, Бойлер, Кондиционер, Видеонаблюдение, Сигнализация, Охрана, Интернет, Без мебели, Балкон, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва ЗАО р-н Фили-Давыдково Звенигородская ул. 8К1 ",
            "Звенигородская ул. 8К1",
            "ЗАО",
            164000,
            149900,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/251201212/": [
            400000,
            "Delight  Realty",
            3,
            0,
            0,
            0,
            0,
            0,
            0,
            "Лот: 41715. Без комиссии для Арендатора! ОПЕРАТИВНЫЙ ПОКАЗ. Бонус коллегам! В аренду предлагается уютная квартира с  качественным евроремонтом в классическом стиле. Кухня-гостиная с камином, спальня и кабинет полностью меблированы и укомплектованы всех техникой.  Два санузла оборудованы  импортной сантехникой.  Элитный ЖК \"Четыре Ветра\", огороженная охраняемая территория. В доме фитнес центр и различные кафе. Есть подземным гараж. Commission free! Feel free to contact agent for more information.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            0,
            1,
            1,
            0,
            "Москва ЦАО р-н Тверской Большая Грузинская ул. 69 ",
            "Большая Грузинская ул. 69",
            "ЦАО",
            354000,
            400000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257712226/": [
            500000,
            "THE MOSCOW CITY",
            1,
            171,
            0,
            0,
            28,
            85,
            2016,
            "ТОЛЬКО АКТУАЛЬНАЯ И ДОСТОВЕРНАЯ ИНФОРМАЦИЯ ПО КОМПЛЕКСУ МОСКВА СИТИ! \nID 29471 \nПредлагаются в аренду апартаменты в башне ОКО с панорамным видом на МГУ и Лужники. Выполнен качественный ремонт. Апартаменты полностью меблированы и укомплектованы всей необходимой бытовой техникой. Продуманные системы хранения и гардеробная комната располагают к комфортному проживанию. Комплекс характеризуется развитой общественной и транспортной инфраструктурой, в частности удобным выездом на ТТК, Кутузовский проспект, Пресненскую набережную. THE MOSCOW CITY дарит комфорт, сервис и комплименты в день заезда. Клининг в подарок при въезде. Оперативный показ в любое удобное для Вас время.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            2,
            0,
            0,
            1,
            1,
            "Москва ЦАО р-н Пресненский 1-й Красногвардейский проезд 21с2 ",
            "1-й Красногвардейский проезд 21с2",
            "ЦАО",
            539000,
            500000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/244350068/": [
            270000,
            "Savills",
            8,
            130,
            87,
            5,
            2,
            10,
            0,
            "ID 29830  Прекрасная дизайнерская современная трехкомнатная квартира, расположенная в самом сердце Москвы на Патриарших Прудах в тихом и уютном жилом районе. Квартира полностью меблирована и оборудована современной техникой. Одна ванная комната с ванной и душевой кабиной. Застекленный балкон. Квартира на охранной сигнализации. Консьерж.   PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, Парковка, Посудомоечная машина, Стиральная машина, Бойлер, Джакузи, Душевая кабина, Теплые полы, Спутниковое/кабельное телевидение, Видеонаблюдение, Интернет, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            3,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Пресненский Спиридоньевский пер. 6 ",
            "Спиридоньевский пер. 6",
            "ЦАО",
            242000,
            270000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/246888075/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256318119/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256646580/": [
            110000,
            "Виктор Ключкин",
            7,
            100,
            64,
            14,
            5,
            23,
            2011,
            "Виктор. Сдаётся трёх  комнатная квартира с евро ремонтом, в которой, две изолированные комнаты, кухня гостиная с встроенным кухонным гарнитуром, вся бытовая техника, два санузла, две застекленные лоджии, металическая дверь.\n.\nОхраняемый подъезд.\n.\nВ квартире мебели нет.\n.\nРассматриваем Славян.",
            1,
            0,
            1,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            3,
            0,
            1,
            1,
            0,
            "Москва ЗАО р-н Раменки Мичуринский просп. 16 ",
            "Мичуринский просп. 16",
            "ЗАО",
            135000,
            100000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/244080848/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257859243/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/251054625/": [
            270000,
            "Savills",
            2,
            126,
            63,
            14,
            5,
            10,
            0,
            "ID 41895  Предлагается в долгосрочную аренду отличная квартира в премиальном  ЖК Онегин. Отделка квартиры выполнена в современном европейском стиле. Планировка - гостиная, кухня, две спальни, гардеробная, ванная комната и санузел. Полностью оснащена современной техникой и оборудованием.  Высокие потолки. Территория дома огорожена и круглосуточно охраняется. Подземный паркинг, машиноместо входит в стоимость.  Богатая инфраструктура в пешем доступе.  PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,М/место в подземном паркинге, Частично меблированная, Посудомоечная машина, Стиральная машина, Бойлер, Теплые полы, Кондиционер, Охрана, Интернет, Терраса, Балкон, Видовая квартира, Можно с детьми, Кухня открытой планировки, Интерьер в современном стиле, Консьерж, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Якиманка ул. Малая Полянка 2 ",
            "ул. Малая Полянка 2",
            "ЦАО",
            362000,
            270000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254202306/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256631530/": [
            88000,
            "Capital Mars",
            4,
            70,
            53,
            10,
            5,
            12,
            1996,
            "Без комиссии для арендатора.\nДом находится на охраняемой территории.\n\nКвартиру представляет агент Capital Mars - Анна.\nID объекта 196491.",
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            1,
            0,
            1,
            2,
            0,
            1,
            1,
            1,
            "Москва ЦАО р-н Басманный Ладожская ул. 8 ",
            "Ладожская ул. 8",
            "ЦАО",
            113000,
            88000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/199678210/": [
            70000,
            "Светлана Андрющенко",
            8,
            80,
            32,
            10,
            12,
            14,
            1972,
            "Предлагаем вашему вниманию квартиру Евро-трешку.  Пол ламинат, потолки по всей квартире натяжные, санузел совмещённый с большой угловой ванной, Кухонный гарнитур под единой столешницей со встроенной бытовой техникой, холодильник, посудомоечная машина, стиральная машина. В квартире две большие застеклённые лоджии. Рассмотрим разные составы нанимателей кроме сотрудников компаний в большом количестве. Звоните уважаемые клиенты и коллеги!",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            3,
            0,
            1,
            1,
            1,
            "Москва ЮВАО р-н Южнопортовый 5-я Кожуховская ул. 14К1 ",
            "5-я Кожуховская ул. 14К1",
            "ЮВАО",
            69000,
            70000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256715580/": [
            800000,
            "Якиманка 24",
            1,
            300,
            0,
            0,
            56,
            63,
            2017,
            "Шикарные апартаменты в башне \"Федерация\"!!!\nПланировка включает кухню-гостиную с обеденной зоной, 2 спальни с гардеробными, прачечную и кладовую.\nПросторный холл с массивными колоннами и позолотой в классическом стиле.\nВ кухне-гостиной тёмно-коричневый стол на 8 человек со стульями-креслами, 4 кресла, белый диван, журнальный столик, телевизор, камин. \nИз окон открывается панорамный вид на Москву и соседние башни. \nКаждый день можно наблюдать закаты с высоты птичьего полета.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Пресненский наб. Пресненская 12 ",
            "наб. Пресненская 12",
            "ЦАО",
            0,
            800000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/253284668/": [
            430000,
            "ID 44480409",
            15,
            220,
            0,
            0,
            12,
            24,
            2010,
            "Лучшее предложение!!! ЖК Волынский. Новая, очень светлая, современная квартира. Кухня гостиная, 2 с/у, 3 спальни,  гардеробные. Подземный паркинг 2 м/м, Оперативный показ.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            1,
            1,
            1,
            "Москва ЗАО р-н Очаково-Матвеевское Староволынская ул. 12к5 ",
            "Староволынская ул. 12к5",
            "ЗАО",
            287000,
            430000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256881052/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/247566595/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254980937/": [
            360000,
            "SKOLKOVO НЕДВИЖИМОСТЬ",
            9,
            135,
            0,
            20,
            15,
            57,
            2006,
            "id: 542898\n\nПреимущества:\n15 этаж.\nДизайнерский ремонт.\nОтделка из натуральных материалов.\nМебель и техника.\n\nИнфраструктура:\nКруглосуточная охрана.\nВидеонаблюдение.\nПодземный паркинг.\nВсе необходимое рядом.\nМетро в шаговой доступности.\n\n3d-тур объекта.\nСамые оптимальные условия аренды в локации.\n\nВ ЖК \"Триумф-Палас\" сдается в аренду 3-комнатная квартира общей площадью 135 кв. м.\n\nКвартира расположена на 15 этаже 57-этажного дома. Из окон открывается вид на Чапаевский переулок.\n\nВ квартире выполнен новый дизайнерский ремонт и отделка из натуральных дорогостоящих материалов: паркетная доска из массива ценных пород, мрамор.\n\nПланировка: холл, кухня-столовая, гостиная, мастер спальня с большой гардеробной комнатой, ванная комната, детская спальня на двоих детей, гостевой санузел. Квартира меблирована и оснащена бытовой техникой от известных производителей. Имеется приточно-вытяжная вентиляция, фрески на стенах. Плитка в квартире выполнена на заказ.\n\nПрямо от собственника.\n\nЖК круглосуточно охраняется, ведется видеонаблюдение, контроль доступа. Имеется подземный паркинг на 1330 машиномест. На территории хорошо развита инфраструктура: фитнес премиум уровня Ворлд Класс, кафе-булочная, супермаркет, клиника широкого профиля, салоны красоты, химчистка, ремонт обуви, ателье, банк, автомойка, шиномонтаж, детская площадка с выходом в Чапаевский парк. Жилой комплекс построен в 57 этажей, имеет высоту 264 метра. Из каждой квартиры открываются прекрасные виды на город, внутренний яблоневый сад или прекрасный фонтан.\nБлижайшей станцией метро является станция \"Аэропорт\". До нее можно дойти всего за 9 минут.\n\nОнлайн и офлайн-показы средства индивидуальной защиты 100% в наличии).\nWe speak English. Please do not hesitate to contact us if you have any questions.\n\nНомер объекта: #1/542898/8771",
            1,
            0,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            0,
            4,
            1,
            1,
            0,
            0,
            "Москва САО р-н Хорошевский Чапаевский пер. 3 ",
            "Чапаевский пер. 3",
            "САО",
            262000,
            360000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255844271/": [
            550000,
            "Knight Frank",
            0,
            163,
            0,
            0,
            3,
            5,
            0,
            "Лот: 44337. В долгосрочную аренду предлагается квартира в клубном доме \"Лайт Хаус\" на Остоженке.\nПланировка: гостиная-столовая с зоной кухни, 2 спальни с собственными ванными, гостевой санузел.\nВыполнена отделка в современном стиле, квартира частично меблирована и оснащена качественной бытовой техникой.\nОкна ориентированы на 2 стороны.\nЕсть возможность аренды машино-мест в подземном паркинге.",
            1,
            1,
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Хамовники Сеченовский пер. 3 ",
            "Сеченовский пер. 3",
            "ЦАО",
            412000,
            550000,
            0,
            0,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257832725/": [
            138000,
            "Паскаль",
            7,
            73,
            0,
            0,
            5,
            18,
            2018,
            "Евроремонт. Вся необходимая мебель и бытовая техника! Развитая инфраструктура!",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва САО р-н Беговой Ленинградский просп. 29к1 ",
            "Ленинградский просп. 29к1",
            "САО",
            0,
            138000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257504197/": [
            74000,
            "ПИК-Аренда",
            10,
            75,
            46,
            11,
            2,
            14,
            1996,
            "Сдаётся большая 3-комнатная квартира с лоджией. Можно разбить депозит на 2 месяца! Квартира оснащена кухонным гарнитуром, всей необходимой мебелью и бытовой техникой. Есть плита, телевизор, стиральная и посудомоечная машины, микроволновка и холодильник. Интернет проведён. Окна выходят во двор. \n\nСобственник готов заселить не более 3 взрослых жильцов с детьми от 7 лет. Гражданство: РФ, РБ, Киргизия, Казахстан и Европа. Можно с небольшой собакой или питомцем в клетке/аквариуме.\n\nДом расположен в тихом районе с развитой инфраструктурой, в пешей доступности находятся: школа, детский сад, продуктовые магазины, салон красоты, кафе, ТЦ Будапешт. Недалеко  музей-усадьба Кузьминки. \n\nВ 10 минутах пешком  м. Кузьминки.",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва ЮВАО р-н Кузьминки ул. Юных Ленинцев 85К5 ",
            "ул. Юных Ленинцев 85К5",
            "ЮВАО",
            0,
            74000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257581566/": [
            200000,
            "NIKA ESTATE Департамент жилой недвижимости",
            10,
            113,
            75,
            16,
            1,
            7,
            2006,
            "Объект   913691 БОНУС АГЕНТУ! БЕЗ КОМИССИИ для арендатора! Предлагается 3-х комнатная квартира в аренду в клубном доме с подземным паркингом!\n\nПланировка включает просторную кухню 16 кв. м, зал 36,5 кв. м., две изолированные комнаты: 14 кв.м и 20, 5 кв.м, гостевой с/у с душевой кабиной, гардеробную. Главная спальня имеет свой с/у с ванной.\n\nВысота потолка - 4 метра. В квартире установлены кондиционеры LG, частично меблирована и оборудована техникой. Итальянская кухня премиум-класса Scavolini. Теплые полы в с/у. Пол - паркет. Очень высокий первый этаж.\n\nВ общественной зоне организован тренажерный зал и сауна.\n\nВ доме всего 16 квартир (две квартиры на этаже). Здание построено в 1913 году стиле модерн по проекту архитектора А.А. Остроградского и реконструировано в 1999 году с сохранением исторического убранства фасада и заменой инженерных сетей и коммуникаций. В подъезде видеонаблюдение, круглосуточная охрана. Установлены лифты от Schindler.\n\nТихий центр Москвы рядом с посольством Италии и МИД РФ. Вся инфраструктура в шаговой доступности: магазины, кафе и рестораны, бизнес-среда, гимназия, муз. школа им. Глиэра, променад и достопримечательности.\n\n\nНомер объекта: #1/913691/6365",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            3,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Хамовники Денежный пер. 14/3 ",
            "Денежный пер. 14/3",
            "ЦАО",
            192000,
            200000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/250248518/": [
            230000,
            "Delight  Realty",
            6,
            115,
            0,
            15,
            9,
            13,
            2001,
            "Лот: 41830. Без комиссии для Арендатора! ОПЕРАТИВНЫЙ ПОКАЗ. Бонус коллегам! Предлагаем отличную квартиру, расположенную в элитном доме в пяти минутах ходьбы от ст.м.Маяковская. Интерьер оформлен в современном стиле, хороший вид из окон. Планировка квартиры идеально подходит для семьи: гостиная, спальня, детская ( или кабинет), отдельная оборудованная кухня, большой санузел с ванной и гостевой туалет. Предлагается полностью меблированной. Одно парковочное место в подземном гараже включено в стоимость. / In 5 min walk from Mayakovskaya metro station in the elite house here is presented a 2-bedroom apartment in modernist style for rent. Great view from the window. The property is planned to be comfortable for living: living room, bedroom, children's room, fully fitted kitchen, large bathroom and guest toilet. The apartment is fully furnished and equipped with appliances and plumbing. One parking lot in the underground parking is included in the price. Commission free! Feel free to contact agent for more information.",
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            1,
            1,
            3,
            1,
            0,
            1,
            1,
            "Москва ЦАО р-н Тверской 4-я Тверская-Ямская ул. 22 ",
            "4-я Тверская-Ямская ул. 22",
            "ЦАО",
            231000,
            230000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/239976389/": [
            220000,
            "ID 49042999",
            5,
            103,
            0,
            0,
            2,
            8,
            1940,
            "Лот 3762. Агенту бонус 50%. Без комиссии. Великолепная квартира в сталинском доме в центре столицы. По планировке: гостиная совмещенная с кухней, 2 спальни, в основной спальне свой санузел и гардеробная комната, гостевой санузел. Все в идеальном состоянии. Вся бытовая техника и мебель. Оперативный показ.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Тверской 1-я Тверская-Ямская ул. 11 ",
            "1-я Тверская-Ямская ул. 11",
            "ЦАО",
            192000,
            220000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257643077/": [
            70000,
            "Capital Mars",
            14,
            60,
            39,
            8,
            4,
            6,
            1927,
            "Без комиссии для арендатора.\nСтраховой депозит можно оплатить 2-мя частями.\nАренда возможна с 15 июня.\nДом находится на охраняемой территории.\n\nКвартиру представляет агент Capital Mars - Елизавета.\nID объекта 5221.",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва САО р-н Беговой ул. Правды 1/2 ",
            "ул. Правды 1/2",
            "САО",
            0,
            70000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256632211/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257847272/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257696147/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/249174505/": [
            150000,
            "Penny Lane Realty",
            0,
            130,
            100,
            0,
            5,
            30,
            2004,
            "Лот 52881. Без комиссии для арендаторов.\n\nЖК \"ПОСЕЛОК ХУДОЖНИКОВ\". Прекрасная, светлая квартира в современном стиле. Дизайнерский ремонт. Планировка: просторная кухня-гостиная, спальня со своим санузлом (душевая кабина и джакузи) и гардеробной, гостевая комната, гостевой санузел (душевая кабина), постирочная (стиральная машина с сушкой, бойлер) гардеробная. Огороженная охраняемая территория, охрана в подъезде. Подземный паркинг. Машиноместо на территории дома. \n\nВозможна оплата по безналу.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            4,
            0,
            1,
            0,
            0,
            "Москва САО р-н Сокол ул. Врубеля 8 ",
            "ул. Врубеля 8",
            "САО",
            158000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257586375/": [
            56000,
            "Парус",
            9,
            60,
            38,
            8,
            2,
            9,
            1975,
            "Сдаётся квартира с отличным евро ремонтом, полы с подогревом, интернет wi-fi, кондиционер есть, балкон застеклен, вся инфраструктура развита, школы и детские сады рядом с домом.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            2,
            0,
            1,
            1,
            0,
            "Москва СВАО р-н Отрадное ул. Пестеля 8 ",
            "ул. Пестеля 8",
            "СВАО",
            64000,
            56000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/235820740/": [
            220000,
            "Apple Real Estate",
            5,
            103,
            62,
            10,
            2,
            7,
            0,
            "Лот 75227. Максим Горшков.\n\nБонус агенту 10000 рублей.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nВеликолепная 3-комнатная квартира в сталинском доме. 2 / 7 этаж. Спален: 1, санузлов: 2. Общая площадь: 103 кв.м. Потолки 3.2 м. Ремонт в классическом стиле. Квартира полностью с мебелью, вывоз обсуждается. Домофон. Паркинг стихийный во дворе. Окна выходят на обе стороны. Есть гардеробная комната. В наличии: посудомоечная машина, холодильник, кондиционер, бойлер, душевая кабина, ванна, стиральная машина, подогрев полов. Телевизор, высокоскоростной интернет. Можно с детьми. Собственник ИП. Возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            2,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Тверской 1-я Тверская-Ямская ул. 11 ",
            "1-я Тверская-Ямская ул. 11",
            "ЦАО",
            174000,
            220000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257932013/": [
            35000,
            "Сити Недвижимость",
            9,
            59,
            40,
            7,
            3,
            9,
            0,
            "РАССМОТРИМ ВСЕХ!!Сдается трехкомнатная квартира в шаговой доступности  от метро. Комнаты изолированные. Кухня оборудована наборной мебелью.Есть бытовая техника. В комнатах мебели нет. Лот: 21998924",
            1,
            0,
            1,
            0,
            1,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва ЮАО р-н Чертаново Северное Сумской проезд 12К1 ",
            "Сумской проезд 12К1",
            "ЮАО",
            41000,
            17500,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257126450/": [
            180000,
            "Капиталъ-Недвижимость",
            3,
            125,
            0,
            0,
            7,
            14,
            1955,
            "Роскошная 3-х комнатная квартира в сталинской высотке с видом на Москву реку. В квартире выполнен высококачественный ремонт в современном стиле: гостевая комната студийной планировки, просторная светлая спальная комната, кабинет, гардеробная комната с окном, два полных санузла оборудованные ванной с гидромассажем, душевой кабиной и сауной. Квартира полностью меблирована , кухонный гарнитур со всей необходимой бытовой техникой от ведущих производителей включая посудомоечную машину. Установлена система кондиционирования воздуха в каждой комнате квартиры. На полу в санузлах и в кухонной зоне керамогранитная плитка с подогревом. 24 часовая охрана подъезда. Два машиноместа закреплено за квартирой во дворе дома, въезд во двор через шлагбаум под пульт. Из окон квартиры открывается великолепный вид на Москву реку и на знаменитую сталинскую высотку гостиница Украина. Развитая инфраструктура : в 3 минутах от дома находится ТЦ Европейский, большое количество ресторанов и кафе на любой вкус и многое другое, рядом Киевский вокзал. Оперативный показ! Без комиссии для арендатора!!!",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            0,
            0,
            "Москва ЗАО р-н Дорогомилово Большая Дорогомиловская ул. 4 ",
            "Большая Дорогомиловская ул. 4",
            "ЗАО",
            201000,
            180000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257951228/": [
            85000,
            "Якиманка 24",
            5,
            85,
            0,
            0,
            37,
            40,
            0,
            "КВАРТИРА ПОСЛЕ РЕМОНТА!!! ПАНОРАМНЫЙ ВИД НА МОСКВА-СИТИ, МГУ И ЛУЖНИКИ!!!\nВ квартире есть вся необходимая мебель и техника для комфортного проживания. Все новое!!!!\nИмеется 1 машиноместо в подземном паркинге (по отдельному соглашению).",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            2,
            0,
            0,
            0,
            0,
            "Москва ЦАО р-н Пресненский Мукомольный проезд 2 ",
            "Мукомольный проезд 2",
            "ЦАО",
            0,
            85000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255847953/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257494056/": [
            350000,
            "Knight Frank",
            0,
            120,
            0,
            0,
            5,
            13,
            0,
            "Лот: 42941. Показы возможны. Освобождается с 5 июля. \nВ долгосрочную аренду предлагается апартамент в комплексе \"Сады Пекина\" на \"Маяковской\".\nПланировка: гостиная-столовая с зоной кухни, мастер-спальня с ванной комнатой, дополнительная спальня или кабинет, санузел с душевой кабиной.\nПространство оформлено в стиле современной классики с применением натуральных материалов, апартамент меблирован и оснащен всем необходимым для комфортного проживания.\nОкна выходят во двор.\nЕсть возможность аренды машино-мест в подземном паркинге.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Пресненский Большая Садовая ул. 5к1 ",
            "Большая Садовая ул. 5к1",
            "ЦАО",
            416000,
            350000,
            0,
            0,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/247910992/": [
            280000,
            "Apple Real Estate",
            5,
            134,
            80,
            20,
            7,
            9,
            0,
            "Лот 105641. Нина Султановская. ЗВОНИТЕ ДО 24.\n\nБонус агенту 50%.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nЖК Дипломат. Уютная 3-комнатная квартира в элитном доме, расположенная на 7 этаже 9 этажного здания. Потолки 3 м. Спален: 2, санузлов: 2. Общая площадь: 134 кв.м. Ремонт в классическом стиле. Квартира полностью с мебелью, вывоз обсуждается. Посудомоечная машина, холодильник, кондиционер, бойлер, душевая кабина, ванна, подогрев полов, телевизор, высокоскоростной интернет. Гардеробная комната. Окна в тихий двор. Вооруженная охрана в подъезде. Подземный паркинг, машиноместо оплачивается отдельно. Можно с детьми. Возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            2,
            0,
            1,
            1,
            0,
            "Москва ЦАО р-н Якиманка Погорельский пер. 6 ",
            "Погорельский пер. 6",
            "ЦАО",
            290000,
            280000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256471157/": [
            40000,
            "Сергей Алексеев",
            22,
            65,
            40,
            8,
            3,
            9,
            1972,
            "Сдаётся на длительный срок 3 комнатная квартира в спальном районе города с развитой инфраструктурой\n\n Развитая инфраструктура района: \nВокруг дома всевозможные магазины, салоны спорта/красоты, аптеки, поликлиники \n\n Недалеко от дома торговый центр гипермаркет Лента \nЧерез дорогу Лосиноостровский парк Удобная доступность к нескольким разным станциям метро (ВДНХ, Отрадное, Бабушкинская), электричек (Лосиноостровская, Лось) и МЦК (Ростокино) \n\n Рядом с домом в 5 минутах ходьбы есть гараж (оплачивается отдельно)\n\n В квартире сделан хороший ремонт, обустроена всей современной мебелью и техникой для комфортного проживания: \nКухонный гарнитур, плита с духовым шкафом, холодильник, стиральная машина автомат, телевизор \n\n В прихожей гардеробная под верхнюю одежду, в комнате шкаф под повседневные вещи \nИнтернет-WIFI \n\n Удобный быстрый выезд на МКАД и Ярославское шоссе \n\n Оперативный показ",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва СВАО р-н Ярославский Палехская ул. 12 ",
            "Палехская ул. 12",
            "СВАО",
            59000,
            40000,
            1,
            1,
            "на несколько месяцев",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256633020/": [
            140000,
            "Capital Mars",
            5,
            135,
            80,
            15,
            10,
            15,
            1999,
            "Без комиссии для арендатора.\nСтраховой депозит можно оплатить 2-мя частями.\nДом находится на охраняемой территории.\n\nCapital Mars выплачивает бонус агентам - 9,000 рублей.\nКвартиру представляет агент Capital Mars - Анастасия.\nID объекта 407373.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            0,
            1,
            1,
            "Москва ЦАО р-н Мещанский ул. Гиляровского 7 ",
            "ул. Гиляровского 7",
            "ЦАО",
            175000,
            140000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/250591024/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/253389000/": [
            650000,
            "Knight Frank",
            0,
            160,
            0,
            0,
            4,
            7,
            0,
            "Лот: 43084. В долгосрочную аренду предлагается стильная квартира в жилом комплексе \"Петров дом\" в 15 минутах пешком от Кремля.\nПланировка: гостиная-столовая, кухня, 2 спальни, 2 ванные, гардеробная, постирочная. Есть просторная лоджия с выходом из гостиной и из спален.\nВыполнена отделка в стиле современной классики с применением натуральных материалов, мебели ведущих фабрик, авторских светильников.\nОкна выходят во двор.\nВ комплексе предусмотрен подземный паркинг с возможностью аренды машино-мест.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Тверской Дмитровский пер. 7 ",
            "Дмитровский пер. 7",
            "ЦАО",
            396000,
            650000,
            0,
            0,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257276917/": [
            80000,
            "WELCOME",
            3,
            77,
            0,
            0,
            6,
            12,
            1955,
            "Без комиссии для арендатора!\nСдаётся 3-х комнатная квартира в престижной сталинской высотке с видами на Москва-реку и тихий двор! Планировка - 3 изолированные комнаты, кухня 8 кв., коридор 12 кв., ванная и санузел раздельные, имеется кладовая. Высота потолков 3,5 м., стеклопакеты, 3 окна во двор, балкон. Чистый подъезд, 2 лифта, двор тихий, детская площадка. Рядом набережная Москва-реки, ТЦ \"Европейский\" и метро Киевская. Можно с животными и детьми!",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            2,
            0,
            0,
            1,
            1,
            "Москва ЗАО р-н Дорогомилово Большая Дорогомиловская ул. 4 ",
            "Большая Дорогомиловская ул. 4",
            "ЗАО",
            114000,
            80000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/251691373/": [
            400000,
            "CAPITALESTATE",
            0,
            134,
            0,
            0,
            3,
            5,
            0,
            "Лот 40004. Предлагается в аренду угловая трехкомнатная квартира в комплексе \"Бутиковский, 5\" - в получасе ходьбы от Красной площади. Интерьер выполнен в светлых бежевых тонах, располагающих к спокойному отдыху, и дополнен оригинальными аксессуарами. Обустроена уютная спальня, просторная гостиная объединена с высокотехнологичной кухней, оборудованной стильным гарнитуром. В ванной - джакузи и душевая кабина. Для порядка - гардеробная. Есть выход на открытый балкон. Установлены теплые полы, кондиционер и нагреватель воды. В лобби - консьерж. Территория огорожена, есть паркинг и детская площадка. Вокруг - качественная инфраструктура центра: музеи, театры, достопримечательности, рестораны, магазины и прочее. Для прогулок - набережная Москвы-реки, парки (Горького и Музеон). В шаговой доступности - несколько станций метро.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            4,
            1,
            0,
            1,
            0,
            "Москва ЦАО р-н Хамовники Бутиковский пер. 5 ",
            "Бутиковский пер. 5",
            "ЦАО",
            467000,
            400000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254393781/": [
            120000,
            "Вертикаль",
            9,
            90,
            56,
            10,
            8,
            9,
            0,
            "Ирина. Без комиссии для арендатора! КЕШБЭК клиенту 10 000 рублей! \nСталинскиий кирпичный дом, евро ремонт, на полу паркет, плитка, на стенах краска, кухня встроенная с бытовой техникой, мебель в современном стиле, окна пвх с видом во двор, 1 СС/У джакузи, кондиционеры, застекленный балкон, хороший подъезд - консьерж, парковка стихийная. Очень удобное месторасположение с развитой инфраструктурой.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            3,
            0,
            1,
            1,
            0,
            "Москва ЮЗАО р-н Гагаринский Ленинский просп. 72/2 ",
            "Ленинский просп. 72/2",
            "ЮЗАО",
            107000,
            120000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256221302/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/227843039/": [
            200000,
            "AllMoscow Realty",
            10,
            137,
            0,
            0,
            6,
            57,
            2006,
            "Эксклюзив\n- Без комиссии для арендатора\n- есть одно парковочное место в подземном паркинге \n- территория дома охраняется, есть фитнес с бассейном, магазин, мед. центр.\n- автобус до англо-американской школы \n- гардеробная есть в каждой спальне\n- большая терраса с садовой мебелью и системой полива - 30 метров\n- 2 спальни, 2 с.у, постирочная, кладовая\n- официальный договор с ИП\n- Бонус агенту 5 000 рублей\n\nP. S. Возможен оперативный показ!!!",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            1,
            1,
            0,
            "Москва САО р-н Хорошевский Чапаевский пер. 3 ",
            "Чапаевский пер. 3",
            "САО",
            279000,
            200000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257515794/": [
            40000,
            "АРГО",
            12,
            70,
            44,
            10,
            8,
            12,
            1976,
            "Сдается 3-х комнатная квартира на длительный срок. Всё для проживания имеется: мебель, техника (холодильник, стиральная машина, микроволновка, 2 телевизора). Комнаты изолированные. Оперативный показ!",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            2,
            1,
            1,
            1,
            0,
            "Москва ВАО р-н Ивановское Челябинская ул. 23К2 ",
            "Челябинская ул. 23К2",
            "ВАО",
            56000,
            40000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255188903/": [
            155000,
            "Savills",
            8,
            75,
            58,
            12,
            5,
            5,
            0,
            "ID 12976  Современная 3-х комнатная квартира с 2-мя спальнями в районе Патриарших прудов в одном из самых романтических и загадочных мест старой Москвы, овеянный легендами и преданиями. Квартира меблирована и оборудована всем необходимым для комфортного проживания.  Вид из окон в тихий двор. 1 машиноместо во дворе. В 2003 г. Патриаршие пруды причислены к объектам культурного наследия. В основном вокруг Патриарших преобладают дома старой московской застройки милые сердцу москвичей. Летом в пруду на искусственных островках стоят домики, где живут местные утки, а зимой один из самых популярных в Москве катков. Вокруг пруда в тихих переулках находятся маленькие уютные кафе.  PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, Парковка, Посудомоечная машина, Стиральная машина, Бойлер, Теплые полы, Спутниковое/кабельное телевидение, Кондиционер, Видеонаблюдение, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Пресненский Малая Бронная ул. 13 ",
            "Малая Бронная ул. 13",
            "ЦАО",
            150000,
            155000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/253875395/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257685932/": [
            59000,
            "ПИК-Аренда",
            8,
            73,
            44,
            10,
            7,
            17,
            1996,
            "Впервые сдаётся большая и светлая 3-комнатная квартира с лоджией и смежным санузлом. Депозита нет! Коммунальные платежи и счётчики включены в арендную плату. Выполнен евроремонт, полы  паркет и плитка. Квартира оснащена кухонным гарнитуром, всей необходимой мебелью и бытовой техникой. Есть плита, стиральная и посудомоечная машины, телевизор, кондиционер и холодильник. Интернет проведён, есть роутер. Окна выходят на улицу. \n\nСобственник готов заселить не более 4 взрослых, а также оформить временную регистрацию. Любое гражданство. Можно с домашним питомцем. \n\nОколо дома есть бесплатные места для парковки. В пешей доступности находятся: школа, детский сад, стоматология, поликлиника, салон красоты, фитнес-клуб, аптеки, продуктовые супермаркеты, кафе и бары. Недалеко  большой Митинский лесопарк. \n\nДо м. Пятницкое шоссе  8 минут пешком. Автомобилистам будет удобно выезжать на Пятницкое шоссе.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            0,
            1,
            1,
            "Москва СЗАО р-н Митино Пятницкое ш. 38К1 ",
            "Пятницкое ш. 38К1",
            "СЗАО",
            63000,
            0,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257121750/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257772758/": [
            250000,
            "Whitewill Аренда",
            6,
            91,
            0,
            0,
            40,
            44,
            2018,
            "ID 299. С коллегами работаем 50/50.\n\nОписание квартиры\n\nЕдинственный двухуровневый пентхаус в комплексе \"Пресня Сити\". Пентхаус расположен на 39-40 этажах в \"Восточной башне\". Выполнена дизайнерская отделка премиум-класса с использованием натурального белого мрамора. Интерьер оформлен в белоснежных тонах с контрастными тёмными акцентами.\n\nКвартира укомплектована дизайнерской мебелью Tom Raffield London. Встроенная кухня Scavolini Italy. Бытовая техника Miele, включая последнюю модель кофемашины. Домашний кинотеатр Sony с проекцией на выдвигающийся экран во всю стену. Новые модели Smart телевизоров Sony 75 и 65 дюймов с 3D-акустикой, приставками Apple TV и Sony Playstation.\n\nПентхаус оснащён потоковой мультизональной системой кондиционирования, автоматической ароматизацией и увлажнением воздуха Tom Ford London и Esteban Paris. По всему периметру установлена система \"тёплый пол\" швейцарского бренда Advanced Heating Technologies. Панорамные окна с жалюзи на пульте управления. \n\nПланировка включает просторную гостиную и кухню на первом этаже, и 2 спальни на втором. На каждом этаже предусмотрен санузел. В санузлах сантехника Villeroy&Boch, душевые кабины с аудиосистемой и светомузыкой. Из окон открывается панорамный вид на башни \"Москва-Сити\", московский центральный ипподром и Пресненский район ЦАО Москвы.\n\nОписание комплекса\n\n\"Пресня Сити\"  жилой комплекс бизнес-класса из трех 44-х этажных башен в Пресненском районе. Архитектура комплекса продолжает традиции домов Нью-Йорка. Фасады башен выполнены с четкими линиями и декоративными элементами в неоклассическом стиле. Их основной облик определяют пилоны  массивные у основания домов и постепенно истончающиеся у верхних этажей. Плавно меняется и цвет клинкерной плитки в облицовке фасадов  от темно-терракотового у основания зданий до светло-кофейного на верхних этажах. В облицовке нижних этажей использовали вощеный гранит. Исторической и культурной особенностью проекта стал Хлебозавод имени Василия Зотова, построенный в 1931-ом году. Вокруг хлебозавода организовали пешеходную зону, от которой словно лучи расходятся небоскребы. \n\nДизайн лобби каждой башни соответствует одной из стихий, отображенной в его оформлении. Центральная башня соответствует стихии огня  в интерьере преобладает красный цвет, а в центре установили камин. Восточная башня имитирует стихию земли  в декоре зеленый цвет раскрывает тему садов и вызывает ассоциации с историей и богатой культурой востока. Дизайн западной башни выполнили в стиле стихии воды  насыщенный синий цвет преобладает в акцентах и декоре. Квартиры и апартаменты предлагаются в вариантах без отделки или с готовым дизайнерским ремонтом. Из их окон открываются потрясающие виды на всю Москву и её главные достопримечательности  Московский Кремль, Храм Христа Спасителя, деловой центр \"Москва-Сити\", Краснопресненскую набережную Москвы-реки, Останкинскую телебашню и знаменитые московские высотки.\n\nКонцепцию благоустройства \"Пресня Сити\" разработали специалисты мастерской BuroMo",
            1,
            0,
            1,
            1,
            1,
            0,
            0,
            0,
            0,
            1,
            4,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Пресненский Ходынская ул. 2 ",
            "Ходынская ул. 2",
            "ЦАО",
            221000,
            250000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257322291/": [
            70000,
            "BC Realty",
            6,
            80,
            0,
            0,
            10,
            17,
            2002,
            "Сдается трехкомнатная квартира в новом доме на длительный срок. Свежий евроремонт.\nВ подъезде консьерж. 2 большие лоджии, новая техника, туалет и ванная раздельные. В квартире 1 двуспальная кровать, два больших раскладывающих двуспальных дивана. Нет смежных комнат. До метро Профсоюзная 7 минут пешком. Развитая инфраструктура района, рядом с домом дет. сады, школы, супермаркеты, парки для прогулок. Рассмотрим порядочных нанимателей на длительный срок.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            0,
            1,
            1,
            0,
            "Москва ЮЗАО р-н Черемушки Новочеремушкинская ул. 49 ",
            "Новочеремушкинская ул. 49",
            "ЮЗАО",
            81000,
            70000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/249942110/": [
            200000,
            "Penny Lane Realty",
            0,
            163,
            90,
            25,
            4,
            57,
            2006,
            "Лот 71903. Без комиссии  для арендатора .\nВашему вниманию  предлагается  трёхкомнатная квартира  в жилом комплексе Трмумф палас. Квартира отремонтирована в классическом стиле . Просторная гостиная 40 кв.м, изолированная кухня 25 кв м, две просторные спальни  по 25 кв. м. Просторный холл со встроенным  шкафом-купе. Есть гардеробная комната .Два полноценных санузла - ванная и душевая кабина и один гостевой санузел .Встроенная система кондиционирования,  тёплые полы.В эту стоимость  входит  машиноместо в подземном паркинге .",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            0,
            3,
            0,
            1,
            0,
            0,
            "Москва САО р-н Хорошевский Чапаевский пер. 3 ",
            "Чапаевский пер. 3",
            "САО",
            306000,
            200000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257799801/": [
            50000,
            "Сити Недвижимость",
            10,
            60,
            45,
            7,
            6,
            9,
            0,
            "ВЕЛИКОЛЕПНОЕ ПРЕДЛОЖЕНИЕ !!! Вашему вниманию предлагается хорошая , чистая , светлая трёхкомнатная квартира в шаговой доступности от метро Медведково ( 10 минут пешком ) . В квартире сделан качественный ремонт , вся мебель новая ! Район с развитой инфраструктурой , много магазинов , школы , детский сад , поликлиника , рядом шикарная зона отдыха : Медведковский лесопарк , сквер . река . Состав арендаторов обсуждается ! Просмотр по предварительной договорённости ! ЗВОНИТЕ !!! Лот: 21997853",
            1,
            0,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва СВАО р-н Северное Медведково Широкая ул. 1К1 ",
            "Широкая ул. 1К1",
            "СВАО",
            52000,
            50000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/180379810/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256631383/": [
            100000,
            "Capital Mars",
            7,
            87,
            57,
            14,
            7,
            15,
            2015,
            "Без комиссии для арендатора.\nЖК \"На Симоновском\".\n\nКвартиру представляет агент Capital Mars - Анна.\nID объекта 169032.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            3,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Таганский пер. Большой Симоновский 2 ",
            "пер. Большой Симоновский 2",
            "ЦАО",
            118000,
            100000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254659190/": [
            150000,
            "Apple Real Estate",
            10,
            102,
            52,
            12,
            3,
            4,
            0,
            "Лот 107555. Алексей Борисенко. ЗВОНИТЕ ДО 24.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nСтильная 3-комнатная квартира в новом современном доме. 3 / 4 этаж. Апартаменты. Спален: 2, санузлов: 2. Общая площадь: 102 кв.м. Потолки 3.1 м. Ремонт в современном стиле. Квартира полностью с мебелью, вывоз обсуждается. Огороженная, охраняемая территория. Подземный паркинг, машиноместо оплачивается отдельно. Окна в тихий двор. Есть гардеробная комната. В наличии: посудомоечная машина, холодильник, приточно-вытяжная система вентиляции и кондиционирования, душевая кабина, ванна, постирочная комната, стиральная машина, подогрев полов. Телевизор, высокоскоростной интернет. Можно с детьми. Можно с животными. Возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва СВАО р-н Алексеевский просп. Мира 102С12 ",
            "просп. Мира 102С12",
            "СВАО",
            0,
            150000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/233905419/": [
            170000,
            "Savills",
            10,
            72,
            59,
            6,
            5,
            5,
            0,
            "ID 41066  Квартира с дизайнерской отделкой  на пятом этаже \"сталинского\" дома, расположенного в тихом дворе. Функциональная планировка: светлая кухня-гостиная со всей необходимой бытовой техникой и уютной зоной отдыха; две спальни с встроенными шкафами, ванная комната с душевой кабиной, ванной, стиральной, сушильной машиной и бойлером; теплый пол в прихожей. Дизайнеры входят в ТОП 5 России. Дом без лифта, тихий двор, парковка во дворе Неподалёку французская школа Ивана Бунина, детские сады, много магазинов.  PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, Парковка, Есть возможность меблировки, Посудомоечная машина, Стиральная машина, Сушильная машина, Бойлер, Душевая кабина, Теплые полы, Видеонаблюдение, Интернет, Нет лифта, Можно с детьми, Можно с животными, Ванна, Интерьер в современном стиле, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Басманный Старая Басманная ул. 20к12 ",
            "Старая Басманная ул. 20к12",
            "ЦАО",
            192000,
            170000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255561265/": [
            240000,
            "EVANS",
            15,
            150,
            80,
            21,
            8,
            19,
            0,
            "#510799 В аренду сдается квартира по адресу: Краснопролетарская ул. д.7. Жилой комплекс Ласточкино Гнездо. Элитный дом. Квартира располагается на 8 этаже 19-этажного здания. Общая площадь 150 кв.м. 3 комнаты. 2 спальни. Площади комнат: 40-26-14 кв.м. Площадь кухни - 21 кв.м. Высота потолков 3.2 м. Консьерж. Подземный паркинг, машиноместо оплачивается отдельно. Интерьер в классическом стиле. Квартира предлагается полностью с мебелью, вывоз обсуждается. Открытый вид, много света. В наличии: балкон, кондиционер, посудомоечная машина, стиральная машина, холодильник, телевизор, высокоскоростной интернет. Возможна аренда с маленькими детьми. Сдается на срок от 12 месяцев.",
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            1,
            0,
            1,
            2,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Тверской Краснопролетарская ул. 7 ",
            "Краснопролетарская ул. 7",
            "ЦАО",
            242000,
            240000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257772284/": [
            70000,
            "ST - eSTate",
            2,
            80,
            55,
            13,
            7,
            17,
            2003,
            "Сдается большая трехкомнатная кварира в 100 метрах от станции метро Люблино! ОТЛИЧНАЯ ЛОКАЦИЯ! Рассматриваем ВСЕХ!!! Квартира чистая, имеет необходимвй набор мебели и бытовой техники!",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            2,
            0,
            1,
            1,
            1,
            "Москва ЮВАО р-н Люблино Новороссийская ул. 28 ",
            "Новороссийская ул. 28",
            "ЮВАО",
            72000,
            70000,
            1,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257706436/": [
            180000,
            "Savills",
            8,
            88,
            65,
            13,
            14,
            16,
            0,
            "ID 30525  Предлагается после капитального ремонта превосходная светлая 3-х комнатная квартира в тихом и зеленом переулке Арбата. Из окон квартиры открываются потрясающие виды на центр Москвы! Квартира оборудована кондиционерами, бойлером, полностью укомплектована бытовой техникой и сантехникой дорогих марок (в т.ч. кофемашина и cушильная машина) . Предлагается полностью  меблированной. Интернет, домофон, спутник HotBird1000. Парковка на огороженной территории дома - въезд через открывающиеся пультом ворота.  PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, Парковка, Посудомоечная машина, Стиральная машина, Бойлер, Душевая кабина, Теплые полы, Кондиционер, Видеонаблюдение, Балкон, Видовая квартира, Газовая колонка, Изолированная кухня, Ванна, Лифт, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Хамовники Малый Власьевский пер. 3к1 ",
            "Малый Власьевский пер. 3к1",
            "ЦАО",
            114000,
            180000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/244685298/": [
            180000,
            "Savills",
            5,
            92,
            62,
            8,
            5,
            5,
            0,
            "ID 18781  Предлагается очень светлая квартира после ремонта в тихом переулке Арбата, в малоквартирном доме. Квартира  частично меблирована, оснащена всей необходимой бытовой техникой. Возможна установка дополнительной мебели. Планировка в европейском стиле: гостиная с большим балконом, открытая зона кухни, две большие спальни, ванная и гостевой туалет. В квартире есть старинная действующая печь и электро-камин, кондиционеры, домофон. Все окна квартиры выходят во двор. Высокие потолки, паркетный пол, много окон. Парковка во дворе.   PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Парковка, Частично меблированная, Есть возможность меблировки, Посудомоечная машина, Стиральная машина, Камин, Кондиционер, Охрана, Интернет, Балкон, Можно с детьми, Кухня открытой планировки, Ванна, Гардеробная, Лифт, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Арбат Филипповский пер. 16 ",
            "Филипповский пер. 16",
            "ЦАО",
            217000,
            180000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257781297/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256999034/": [
            119000,
            "Apple Real Estate",
            4,
            59,
            43,
            8,
            2,
            19,
            0,
            "Лот 107763. Apple Real Estate.\n\nБонус агенту 10000 рублей.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nЖК Царская площадь. Чудесная 3-комнатная квартира в новом современном доме. 2 / 19 этаж. Спален: 2, санузлов: 1. Общая площадь: 59 кв.м. Потолки 3 м. Квартира полностью с мебелью, вывоз обсуждается. Подземный паркинг, машиноместо оплачивается отдельно.  Есть гардеробная комната. В наличии: посудомоечная машина, холодильник, бойлер, душевая кабина, стиральная машина, подогрев полов. Телевизор, высокоскоростной интернет. Можно с детьми. Можно с животными. Возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            0,
            0,
            0,
            0,
            1,
            1,
            "Москва САО р-н Беговой Ленинградский просп. 29к3 ",
            "Ленинградский просп. 29к3",
            "САО",
            111000,
            119999,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/248665999/": [
            400000,
            "Slava Realty",
            5,
            140,
            81,
            40,
            3,
            7,
            0,
            "Предлагается в аренду трехкомнатная квартира с дизайнерским  ремонтом, в новом доме с подземным паркингом. Дизайнерский  ремонт, стильная мебель, вся бытовая техника. Функциональная планировка кухня-гостиная 2 полноценные спальни, 2 санузла и 2 \nгардеробные комнаты. Потрясающий вид из окон. Развитая инфраструктура района, радом Парк Горького и Музеон. 1 машиноместо в подземном паркинге.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            1,
            1,
            0,
            "Москва ЦАО р-н Якиманка ул. Большая Якиманка 50 ",
            "ул. Большая Якиманка 50",
            "ЦАО",
            456000,
            400000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254617109/": [
            140000,
            "Penny Lane Realty",
            0,
            80,
            43,
            10,
            13,
            16,
            1976,
            "Лот 64704. Олег Родькин. Без комиссии для арендатора.\nВ конце апреля (просмотры возможны сейчас) в  аренду предлагается 3-х комнатная квартира с удобной планировкой и стильным интерьером. Высокий этаж, хороший вид. Гостиная, кухня, 2 спальни, санузел раздельный с душевой кабиной, застекленный балкон. Квартира полностью меблирована и оснащена необходимой техникой в т.ч. кондиционерами , посудомоечной машиной и интернетом. В подъезде работает консьерж, парковка во дворе, дополнительно в  3-х минутах от дома есть охраняемый паркинг.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            0,
            1,
            1,
            0,
            "Москва ЦАО р-н Красносельский Большая Спасская ул. 31 ",
            "Большая Спасская ул. 31",
            "ЦАО",
            108000,
            140000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/231669026/": [
            275000,
            "Savills",
            2,
            150,
            114,
            6,
            5,
            7,
            0,
            "ID 20111  Предлагается в аренду  трехкомнатная квартира готовая к заселению расположена в элитном жилом комплексе на Тверской улице. Квартира имеет общую площадь 148 кв.м: просторная гостиная, кухня-столовая, две спальни, два полных санузла и гостевой туалет. Квартира полностью меблирована и оснащена современной бытовой техникой. В квартире установлено кондиционирование, высокоскоростной интернет, кабельное телевидение. Окна выходят на улицу и во двор. Презентабельный подъезд. Имеется парковка на придомовой территории.   PLEASE FEEL FREE TO CONTACT SAVILLS TO GET DETAILED INFORMATION OR TO SET UP A VIEWING! 24/7 HELP DESK SERVICE WITH ENGLISH -SPEAKING OPERATORS,Полностью меблированная, Парковка, Посудомоечная машина, Стиральная машина, Сушильная машина, Бойлер, Душевая кабина, Спутниковое/кабельное телевидение, Кондиционер, Видеонаблюдение, Охрана, Интернет, Можно с детьми, Кухня открытой планировки, Ванна, Интерьер в классическом стиле, Гардеробная, Мебель в комнатах, Телефон, Телевизор, Мебель на кухне, Окна на улицу, Окна во двор",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Тверской Тверская ул. 28к1 ",
            "Тверская ул. 28к1",
            "ЦАО",
            311000,
            275000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/231474908/": [
            150000,
            "Penny Lane Realty",
            0,
            95,
            82,
            0,
            6,
            10,
            1938,
            "Лот 44424. Яна Деревякина. Без комиссии для арендатора.\n \nПредлагается впервые после качественного ремонта - стильная, просторная и светлая 3хк квартира общей площадью 95  кв.м. в сталинском доме. Высота потолков 3,2м.\nПланировкой предусмотрена большая кухня-гостиная 40 кв.м. , 2 спальни,  прихожая и полноценный  санузел.\nКвартира полностью укомплектована всей необходимой мебелью, оборудованная кухня, стиральная, посудомоечная машина.\nПриятный и чистый подъезд, огороженный зеленый двор, доступ по коду . Есть наземный паркинг.\nСемьям с детьми  рады.\nАрендаторам ведущим спортивный образ жизни, предоставим корпоративную скидку с сети фитнес клубов WorldClass по всей Москве.\n \nРазвитая инфраструктура района Арбат , детские сады, школы, магазины и спортзалы. Рестораны, музеи, ТЦ Новинский. Удобная пешая и транспортная доступность.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            1,
            0,
            1,
            0,
            "Москва ЦАО р-н Арбат Новинский бул. 12 ",
            "Новинский бул. 12",
            "ЦАО",
            168000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/229303835/": [
            180000,
            "Apple Real Estate",
            6,
            120,
            86,
            15,
            11,
            22,
            0,
            "Лот 100184. Эдуард Кочергин.\n\nБонус агенту 50%.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nВеликолепная 3-комнатная квартира в новом современном доме 11 / 22 этаж. Спален: 2, санузлов: 2. Общая площадь: 120 кв.м. Комнаты: 40-28-18 кв.м. Кухня: 15 кв.м. совмещена с гостиной - студия. Высота потолков 3.1 м. Ремонт в уникальном авторском стиле. Квартира с мебелью, вывоз невозможен. Огороженная, охраняемая территория. Подземный паркинг, машиноместо оплачивается отдельно. Окна выходят на обе стороны. Есть гардеробная комната. В наличии: посудомоечная машина, холодильник, приточно-вытяжная система вентиляции и кондиционирования, кондиционер, душевая кабина, ванна, стиральная машина. Телевизор, кабельное тв, высокоскоростной интернет.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            0,
            0,
            "Москва СЗАО р-н Щукино ул. Маршала Соколовского 5 ",
            "ул. Маршала Соколовского 5",
            "СЗАО",
            176000,
            180000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257859267/": [
            110000,
            "ПИК-Аренда",
            5,
            0,
            0,
            0,
            0,
            0,
            0,
            "Сдаётся просторная 3-комнатная квартира с раздельным санузлом и хорошим ремонтом в ЖК На Симоновском. Квартира оборудована кухонным гарнитуром, мебелью и бытовой техникой. Есть микроволновая печь, холодильник, телевизор, плита и стиральная машина. Окна выходят во двор, есть бесплатная парковка.\n\nСобственник готов заселить не более 4 взрослых жильцов. Любое гражданство. С домашним питомцем нельзя.\n\nДом находится в районе с развитой инфраструктурой: в пешей доступности  кафе, рестораны, закусочные и бары, салоны красоты и парикмахерские, музей, отделение почты, аптеки и различные медицинские учреждения, фитнес-клубы, физкультурно-оздоровительный комплекс, цирк. Недалеко расположен крупный ТЦ Дубровка и Крутицкая набережная.\n\nДо м. Крестьянская Застава  5 минут пешком, до м. Волгоградский проспект  10 минут, до м. Дубровка  20 минут.",
            1,
            0,
            1,
            1,
            1,
            0,
            0,
            0,
            0,
            0,
            3,
            0,
            1,
            1,
            0,
            "Москва ЦАО р-н Таганский пер. Большой Симоновский 2 ",
            "пер. Большой Симоновский 2",
            "ЦАО",
            118000,
            110000,
            1,
            1,
            "от года",
            0
        ]
    }
]