[
    {
        "https://www.cian.ru/rent/flat/257175094/": [
            250000,
            "БРАЙТХОУМ",
            2,
            120,
            63,
            15,
            3,
            11,
            2007,
            "ЖК \"Онегин\". Великолепная квартира в отличном состоянии, в одном из самых престижных жилых комплексов в центре Москвы. Дизайнерский ремонт. Качественная дорогая мебель - современная классика. Просторные гостиная и две изолированные спальни. Обе спальни укомплектованы мебелью. (Фото с мебелью будут позже).  Кухня со встроенной кухонной мебелью и максимально необходимой бытовой техникой. Панорамное остекленение окон. В каждой комнате выход на открытую террасу, которая расположилась по всему периметру квартиры. Просторный холл. Вместительная гардеробная комната. Два полных санузла, ванна, душевая кабина. Презентабельная входная группа. Консьерж. Круглосуточная охрана. Огороженный дом: забор, шлагбаум. Подземный паркинг . Вся инфраструктура рядом: школы, д/сады, торговые центры, рестораны, салоны красоты, фитнес-клуб, галереи. Набережная Москвы-реки. Все главные достопримечательности города в шаговом доступе. Звоните уважаемые клиенты и коллеги!",
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            1,
            1,
            3,
            0,
            1,
            1,
            0,
            "Москва ЦАО р-н Якиманка ул. Малая Полянка 2 ",
            "ул. Малая Полянка 2",
            "ЦАО",
            334000,
            250000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255958014/": [
            190000,
            "Apple Real Estate",
            20,
            127,
            82,
            17,
            4,
            48,
            0,
            "Лот 77764. Денис Абашев.\n\nЭлитный жилой комплекс Континенталь. Новый современный дом. Общая площадь - 127 кв.м., 3 комнаты, высота потолков 3,1м.  Квартира располагается на 4 этаже 48 - этажного здания. Территория дома огорожена и круглосуточно охраняется. Четрырехуровневый подземный паркинг, машиноместо можно арендовать отдельно. Дизайнерский ремонт (опубликован в журнале Salon Interior) и эксклюзивная мебель. В квартире есть видеонаблюдение и охрана Гольфстрим. Окна выходят в спокойный, тихий двор, шум от дороги не слышен. Рядом Серебряный Бор (пешком 10 мин), элитный спорт-клуб Витаспорт, детейлинг-мойка и салон красоты. В наличии: посудомоечная машина, встроенная кофемашина, винный шкаф, холодильник, кондиционер, джакузи, душевая кабина, стиральная/сушильная машина в отдельном помещении, подогрев полов.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            1,
            0,
            0,
            "Москва СЗАО р-н Хорошево-Мневники просп. Маршала Жукова 78 ",
            "просп. Маршала Жукова 78",
            "СЗАО",
            186000,
            190000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/249617131/": [
            300000,
            "Delight  Realty",
            2,
            150,
            0,
            7,
            4,
            16,
            2000,
            "Лот: 41887. Без комиссии для Арендатора! ОПЕРАТИВНЫЙ ПОКАЗ. Бонус коллегам! Предлагается уютная трехкомнатная квартира в доме бизнес-класса у метро Смоленская. Планировка: две спальни (одна из них с гардеробной и ванной), вторая спальня может быть также кабинетом. Также есть второй санузел с душевой кабиной и еще одна гардеробная. Кухня соединяется с гостиной, зонирована. Ремонт делался собственником для себя, в отделке использовано натуральное дерево и другие качественные материалы. Подобрана дорогая мебель европейских производителей. Дом имеет закрытую территорию, охрану, подземный паркинг. Одно машиноместо входит в стоимость. Commission free! Feel free to contact agent for more information.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            0,
            1,
            1,
            1,
            "Москва ЦАО р-н Арбат 1-й Смоленский пер. 17 ",
            "1-й Смоленский пер. 17",
            "ЦАО",
            359000,
            300000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/251437043/": [
            200000,
            "Apple Real Estate",
            8,
            140,
            60,
            26,
            23,
            25,
            0,
            "Лот 106897. Лилия Васильченко.\n\nБонус агенту 35000 рублей.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nВеликолепная 3-комнатная квартира в элитном доме. 23 / 25 этаж. Спален: 2, санузлов: 2. Общая площадь: 140 кв.м. Потолки 3 м. Ремонт в уникальном авторском стиле. Квартира полностью с мебелью, вывоз обсуждается. Огороженная, охраняемая территория. Подземный паркинг, машиноместо входит в стоимость. Панорамный вид из окна. Есть гардеробная комната. В наличии: посудомоечная машина, холодильник, кондиционер, бойлер, джакузи, душевая кабина, ванна, стиральная машина, сушильная машина, подогрев полов. Телевизор, высокоскоростной интернет. Можно с детьми. Собственник ИП.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            0,
            "Москва СЗАО р-н Щукино ул. Маршала Конева 14 ",
            "ул. Маршала Конева 14",
            "СЗАО",
            249000,
            200000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257062401/": [
            600000,
            "Apple Real Estate",
            15,
            150,
            76,
            10,
            5,
            7,
            0,
            "Лот 103928. Ирина Бурмага.\n\nБонус агенту 50%.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nКомфортная квартира в клубном доме класса De luxe. 5 / 7 этаж. Кухня-гостиная, каждая спальня со своим санузлом, кабинет, гардеробная, постирочная, гостевой санузел. Общая площадь: 150 кв.м. Потолки 3 м. Ремонт в уникальном авторском стиле. Квартира полностью меблирована и укомплектована бытовой техникой. Огороженная, охраняемая территория, в подъезде охрана. Подземный паркинг, два машиноместа входят в стоимость. Открытый вид, много света. Есть просторная терраса(можно оборудовать зону барбекю).  Приточно-вытяжная система вентиляции и кондиционирования, подогрев плиточных полов. Телевизор, wi-fi. Можно с детьми.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            4,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Хамовники пер. 1-й Тружеников 17А ",
            "пер. 1-й Тружеников 17А",
            "ЦАО",
            718000,
            600000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256631941/": [
            190000,
            "Capital Mars",
            7,
            120,
            72,
            15,
            4,
            5,
            1914,
            "Без комиссии для арендатора.\nУ собственника есть 1 место на огороженной парковке за отдельную стоимость (по желанию).\nДом находится на охраняемой территории.\n\nCapital Mars выплачивает бонус агентам - 30,000 рублей.\nКвартиру представляет агент Capital Mars - Наталья.\nID объекта 294563.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            0,
            1,
            1,
            "Москва ЦАО р-н Арбат ул. Малая Молчановка 4 ",
            "ул. Малая Молчановка 4",
            "ЦАО",
            247000,
            190000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/157310496/": [
            85000,
            "Global Price Realty",
            10,
            100,
            60,
            31,
            7,
            7,
            1940,
            "БЕЗ КОМИССИИ!!! ШИКАРНЫЙ ВИД на Москву-реку!   Предлагается в аренду 3-х комнатная квартира в сталинском доме. СТУДИЯ.  В квартире выполнен качественный евроремонт. ПЛАНИРОВКА: кухня-гостиная,спальня,комната свободного назначения, совмещенный санузел, 2 застекленных балкона. Квартира полностью меблирована и укомплектована всей необходимой техникой включая  посудомоечную машину, кондиционер, бойлер. Окна выходят на обе стороны. ВСЕГДА ЕСТЬ МЕСТО ДЛЯ ПАРКОВКИ.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва СЗАО р-н Щукино Живописная ул. 48 ",
            "Живописная ул. 48",
            "СЗАО",
            92000,
            85000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257581463/": [
            199000,
            "NIKA ESTATE Департамент жилой недвижимости",
            10,
            110,
            80,
            13,
            6,
            7,
            2001,
            "Объект   690647 БОНУС АГЕНТУ! ЖК \"Добрая слободка\". Предлагается стильная 3-х комнатная квартира, расположенная на 6/7 этажного элитного дома по адресу улица Машкова, 6 стр.1. Дом построен в 2001 году. Для жильцов прямо внутри дома устроены : спортивно-тренажерный зал, сауна, бильярдная и крытый бассейн.  В квартире 2 спальни,  одна из которых с собственным с/у с джакузи и душевой, кухня совмещена с гостиной и обеденной зоной,  гостевой с/у, гардеробная. Подогрев полов. Панорамное остекление. Квартира полностью меблирована и оснащена всей необходимой бытовой техникой, включая посудомоечную и стиральную машины, кондиционер. В подъезде круглосуточная охрана. Огороженная охраняемая территория. Вся инфраструктура. \n\nНомер объекта: #1/690647/6365",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            4,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Басманный ул. Машкова 6С1 ",
            "ул. Машкова 6С1",
            "ЦАО",
            287000,
            199999,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257580740/": [
            150000,
            "EVANS",
            5,
            131,
            60,
            23,
            5,
            19,
            0,
            "#502720 Татьяна.В аренду сдается квартира по адресу: Звенигородская ул. д.8к1. Жилой комплекс Звенигородская 8. Элитный дом. Квартира располагается на 5 этаже 19-этажного здания. Общая площадь 131 кв.м. 3 комнаты. 1 спальня. Площади комнат: 20-20-20 кв.м. Площадь кухни - 23 кв.м. Высота потолков 3 м. Территория дома огорожена и круглосуточно охраняется. Подземный паркинг, машиноместо оплачивается отдельно. Интерьер в стиле модерн. Квартира предлагается полностью с мебелью, вывоз обсуждается. Кухня меблирована. Окна выходят в тихий двор. В наличии: мусоропровод, ванна, балкон, кондиционер, подогрев полов, посудомоечная машина, стиральная машина, холодильник, телевизор, высокоскоростной интернет. Сдается на срок от 12 месяцев.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            0,
            1,
            0,
            0,
            "Москва ЗАО р-н Фили-Давыдково Звенигородская ул. 8К1 ",
            "Звенигородская ул. 8К1",
            "ЗАО",
            161000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257786784/": [
            170000,
            "Capital Mars",
            7,
            78,
            53,
            8,
            4,
            5,
            1958,
            "Без комиссии для арендатора.\nДом находится на охраняемой территории.\n\nCapital Mars выплачивает бонус агентам - 17,000 рублей.\nКвартиру представляет агент Capital Mars - Ситора.\nID объекта 4110.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Тверской ул. Петровка 24С2 ",
            "ул. Петровка 24С2",
            "ЦАО",
            179000,
            170000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257809674/": [
            180000,
            "Apple Real Estate",
            6,
            101,
            65,
            15,
            2,
            8,
            0,
            "Лот 108018. Ирина Бурмага.\n\nБонус агенту 10000 рублей.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nСДАЕТСЯ ПОСЛЕ КОСМЕТИЧЕСКОГО РЕМОНТА. Светлая 3-комнатная квартира в кирпичном доме. Кухня-гостиная, две спальни, санузел с душевой кабиной. Квартира полностью меблирована и укомплектована бытовой техникой.  Есть гардеробная комната, вместительные шкафы в основной спальне и коридоре. Установлен бойлер, посудомоечная машина, кондиционер в гостиной, стиральная машина, подогрев плиточных полов. Телевизор, wi-fi. Возможна оплата по безналичному расчету. Возможна аренда с детьми от 6 лет.\nВ пешей доступности: метро, универмаг Цветной, Центральный рынок, рестораны, продуктовые магазины, банки и пр.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Красносельский пер. Луков 7 ",
            "пер. Луков 7",
            "ЦАО",
            167000,
            180000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254653280/": [
            380000,
            "Apple Real Estate",
            8,
            145,
            79,
            10,
            3,
            7,
            0,
            "Лот 102629. Нина Султановская. ЗВОНИТЕ ДО 24.\n\nБонус агенту 50%.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nЖК Актуальный дом. Отличная 3-комнатная квартира в клубном доме на 15 квартир, расположенная на 3 этаже 7 этажного здания. Высокие потолки: 3.2 м. Спален: 2, санузлов: 2.5. Общая площадь: 145 кв.м. Ремонт в уникальном авторском стиле. Квартира частично мебелью, обсуждается вывоз или докупка под клиентов. Посудомоечная машина, холодильник, кондиционер, бойлер, душевая кабина, ванна, постирочная комната, стиральная машина, сушильная машина, подогрев полов, телевизор, высокоскоростной интернет. Гардеробная комната. Балкон. Окна спальных комнат выходят во двору, гостиной и кухни - на Коробейников переулок. Открытый вид, много света. Место для хранения велосипедов и колясок на первом этаже. Консьерж. Вооруженная охрана в подъезде. Подземный паркинг, машиноместо оплачивается отдельно. Можно с детьми, можно с животными. Собственник ИП, готов ставить на миграционный учёт, возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Хамовники пер. Коробейников 18 ",
            "пер. Коробейников 18",
            "ЦАО",
            383000,
            380000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256508958/": [
            300000,
            "Apple Real Estate",
            8,
            180,
            115,
            20,
            6,
            7,
            0,
            "Лот 85152. Ольга Метелёва.\n\nБонус агенту 26000 рублей.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nСветлая 3-комнатная квартира в сталинском доме. 6 / 7 этаж. Спален: 2, санузлов: 1. Общая площадь: 180 кв.м. Потолки 3 м. Ремонт в стиле модерн. Квартира с мебелью, вывоз невозможен. Консьерж. Паркинг стихийный во дворе. Окна в тихий двор. В наличии: посудомоечная машина, холодильник, кондиционер, бойлер, душевая кабина, ванна, стиральная машина, сушильная машина, подогрев полов. Телевизор. Можно с детьми.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            0,
            1,
            1,
            0,
            "Москва ЦАО р-н Пресненский Скатертный пер. 22 ",
            "Скатертный пер. 22",
            "ЦАО",
            354000,
            300000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257581481/": [
            450000,
            "NIKA ESTATE Департамент жилой недвижимости",
            13,
            145,
            110,
            15,
            31,
            47,
            2006,
            "Объект   751433 Здесь Вы можете арендовать 3-х комнатную квартиру с качественным ремонтом.\nПланировка включает 2 спальни, просторную гостиную-кухню, 2 больших ванных комнаты, постирочную зону.\nКухня оснащена гарнитуром и всей необходимой встроенной техникой. \nВыполнена отделка в современном стиле с элементами ар-деко, квартира оснащена всем необходимым для комфортной жизни!\nУстановлена итальянская кухня Minotti со встроенной премиальной техникой Kuppersbusch и Miele. Диваны и кровати Fendi, Cavalli. Светильники и люстры Baga, Visioner, Ruggiano. Сантехника и санфаянс от Antonio Luppi и Jacuzzi. Система климат-контроля Daikin. Домашний кинотеатр с 3D-звуком по кругу.\n\nВоробьевы горы - это жилой комплекс премиум класса из 7-ми корпусов. Комплекс построен в самой высокой точке Москвы, на последних этажах пентхаусы с террасами и смотровая площадка на высоте почти 190 метров, откуда открываются виды на заповедник \"Воробьевы горы\" и Мосфильмовский пруд.\n\n\n\nНомер объекта: #1/751433/6365",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            4,
            1,
            1,
            1,
            0,
            "Москва ЗАО р-н Раменки Мосфильмовская ул. 70к2 ",
            "Мосфильмовская ул. 70к2",
            "ЗАО",
            0,
            450000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257581492/": [
            170000,
            "NIKA ESTATE Департамент жилой недвижимости",
            15,
            72,
            59,
            6,
            5,
            5,
            1990,
            "Объект   762844 Предлагается в аренду 3-комнатная квартира в сталинском доме с уникальным авторским ремонтом. Кухня соединена с гостиной и оборудована всей необходимой бытовой техникой. Имеется 2 спальни, одна из них детская. Ванна располагает душевой, стиральной и сушильной машинами, бойлером. Окна выходят в тихий двор. Парковка наземная. \n\nНомер объекта: #1/762844/6365",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            4,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Басманный Старая Басманная ул. 20к12 ",
            "Старая Басманная ул. 20к12",
            "ЦАО",
            204000,
            170000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257286881/": [
            190000,
            "DOORS AGENCY MOSCOW",
            5,
            120,
            75,
            16,
            9,
            17,
            2005,
            "В длительную аренду предлагается просторная квартира в престижном районе Москвы с дизайнерским ремонтом. \n\nКвартира сдаётся ВПЕРВЫЕ.\n\nПланировка квартиры включает в себя: \n- кухня-гостиная;\n- кабинет, можно переоборудовать в детскую;\n- спальня с гардеробной комнатой;\n- просторная ванная комната;\n- гостевой санузе;\n- отдельная гардеробная\n- кладовая\n\nПланировка очень функциональная, для комфортного проживания в каждой комнате установлен кондиционер.\n\nДвор без машин, подземный паркинг, облагороженная территория, магазины, рестораны, салоны красоты, иностранная школа, банки, удобная транспартная доступность для автолюбителей. \n\nКонсьерж в подъезде.\n\nМетро в 5 минут пешком. \n \nОперативный показ в день обращения.\n\nЗвоните!",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            0,
            1,
            1,
            0,
            "Москва ЗАО р-н Раменки Мичуринский просп. 7К1 ",
            "Мичуринский просп. 7К1",
            "ЗАО",
            197000,
            190000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254399945/": [
            476000,
            "Apple Real Estate",
            5,
            189,
            39,
            98,
            3,
            5,
            0,
            "Лот 88732. Елена Анисимова.\n\nБонус агенту 50%.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nСтильная 3-комнатная квартира в дореволюционном отреставрированном особняке (памятник архитектуры с парадным подъездом во французском стиле). 3 / 5 этаж. Спален: 2, санузлов: 3. Общая: 189 кв.м. Потолки 4 м. Ремонт в уникальном авторском стиле. Квартира с мебелью, вывоз обсуждается. Домофон, видеонаблюдение. Охраняемый паркинг, машиноместо оплачивается отдельно. Окна выходят на обе стороны: на улицу и в тихий двор, в квартире тихо - отличная шумоизоляция. В наличии: посудомоечная машина, холодильник, кондиционеры встроенные, бойлер, душевая кабина, ванна, стиральная машина, сушильная машина, постирочная, подогрев полов, действующий камин. Телевизор, высокоскоростной интернет. Можно с ребенком. Собственник ИП. Возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Басманный Мясницкая ул. 24/7С2 ",
            "Мясницкая ул. 24/7С2",
            "ЦАО",
            499000,
            476000,
            0,
            1,
            "на несколько месяцев",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/249951440/": [
            160000,
            "Penny Lane Realty",
            0,
            80,
            57,
            11,
            7,
            9,
            1969,
            "Лот 31718. Кирпичный дом. Очень светлая, просторная квартира с высокими потолками. Качественный ремонт, экологически чистые материалы (стены - экокраска, полы - паркет (ясень), плитка). Великолепный вид из окон гостиной - в сторону улицы, из окна спальни - во двор. Двойные стеклопакеты, большая незастекленная лоджия. Отличная шумоизоляция. Квартира полностью со вкусом меблирована. Возможен вывоз мебели. Кухня, гостиная, 2 спальни, совмещенный санузел (ванна). Кондиционеры, посудомоечная машина, стиральная машина, интернет, ТВ, телефон.  Большой, зеленый двор с парковкой, рядом платный паркинг. Чистый подъезд. Возможно обсудить торг! Оперативный показ!",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            3,
            0,
            1,
            0,
            0,
            "Москва ЦАО р-н Тверской ул. Чаянова 20 ",
            "ул. Чаянова 20",
            "ЦАО",
            222000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/251965036/": [
            300000,
            "SKOLKOVO НЕДВИЖИМОСТЬ",
            0,
            180,
            99,
            25,
            22,
            25,
            2002,
            "id: 542609\n\nПреимущества:\n22 этаж.\nЕвропейский ремонт.\nКамин.\nПолы с подогревом.\nСистема очистки воды.\n\nИнфраструктура:\nТихий район.\nКруглосуточная охрана.\nПодземный паркинг.\nВсе необходимое рядом.\n\n3d-тур объекта.\nСамые оптимальные условия аренды в локации.\n\nВ Ломоносовском районе сдается в аренду просторная 3-комнатная квартира общей площадью 180 кв. м.\n\nКвартира расположена на 22 этаже 25-этажного дома. Из окон открывается вид на улицу и благоустроенный двор.\n\nВ квартире выполнен дорогой европейский ремонт в классическом стиле.\n\nПланировка: гостиная со столовой зоной, просторная изолированная кухня, входная группа с гостевым санузлом, душевой кабиной и прачечной, изолированная спальня с выходом на застекленную лоджию, рабочий кабинет (можно переоборудовать в спальню), гардеробная зона, санузел с ванной. В квартире установлена итальянская мебель, камин. Кухонный гарнитур укомплектован всей необходимой техникой ведущих брендов. Установлена сплит-система кондиционирования, система очистки воды и тёплый пол.\n\nКвартира расположена в ЖК \"Ниагара\" в тихом районе. Территория комплекса круглосуточно охраняется. За дополнительную плату можно арендовать место в подземном паркинге. Поблизости расположен Воронцовский парк, где можно хорошо провести время с семьей. В шаговой доступности есть все необходимое.\n\nНедалеко от ЖК расположены станции метро \"Новые Черёмушки\" и \"Проспект Вернадского\".\n\nОнлайн и офлайн-показы средства индивидуальной защиты 100% в наличии).\nWe speak English. Please do not hesitate to contact us if you have any questions.\n\nНомер объекта: #1/542609/8771",
            0,
            1,
            1,
            0,
            0,
            0,
            1,
            0,
            0,
            0,
            4,
            1,
            1,
            0,
            0,
            "Москва ЮЗАО р-н Ломоносовский ул. Академика Пилюгина 24К1 ",
            "ул. Академика Пилюгина 24К1",
            "ЮЗАО",
            205000,
            300000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257257972/": [
            220000,
            "Apple Real Estate",
            10,
            105,
            65,
            25,
            6,
            15,
            0,
            "Лот 97391. Владимир Родионов.\n\nБонус агенту 50%.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nОтличная 3-комнатная квартира в элитном доме. 6 / 15 этаж. Спален: 2, санузлов: 3. Общая площадь: 105 кв.м. Потолки 3 м. Ремонт в классическом стиле. Квартира полностью с мебелью, вывоз обсуждается. Огороженная, охраняемая территория. Подземный паркинг, машиноместо входит в стоимость. Окна в тихий двор. Есть лоджия.  В наличии: посудомоечная машина, холодильник, приточно-вытяжная система вентиляции и кондиционирования, душевая кабина, ванна, стиральная машина, подогрев полов. Телевизор, высокоскоростной интернет. Можно с детьми. Возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            2,
            0,
            1,
            1,
            0,
            "Москва ЗАО р-н Дорогомилово Студенческая ул. 20к1 ",
            "Студенческая ул. 20к1",
            "ЗАО",
            179000,
            220000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255489799/": [
            450000,
            "Trust Realty",
            20,
            150,
            0,
            0,
            9,
            53,
            2011,
            "Лот 541509 БОНУС АГЕНТУ! Предлагается просторная трехкомнатная квартира в элитном ЖК \"Дом на Мосфильмовской\" с огороженной территорией, круглосуточной охраной и подземным паркингом. Функциональная планировка: гостиная, совмещенная с кухней и обеденной зоной, две спальни, два полноценных санузла, гардеробная, постирочная, прихожая. Квартира полностью меблирована, и оборудованная всей необходимой бытовой техникой. Аренда машиномест в подземном паркинге по запросу. Развитая инфраструктура района, удобная транспортная доступность. WE SPEAK ENGLISH. PLEASE FEEL FREE TO CONTACT US.\n\nНомер объекта: #1/541509/13367",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            3,
            0,
            0,
            0,
            0,
            "Москва ЗАО р-н Раменки Мосфильмовская ул. 8 ",
            "Мосфильмовская ул. 8",
            "ЗАО",
            331000,
            450000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/181702025/": [
            450000,
            "Kalinka Group",
            9,
            150,
            0,
            20,
            3,
            11,
            2009,
            "С коллегами 50х50! 3-х комнатная квартира в ЖК Дом на Покровском бульваре. Планировка: гостиная-кухня, основная спальня с санузлом, гостевая спальня, санузел гостевой (полноценный), постирочная, гардеробная, балкон. Качественный ремонт в современном стиле, полностью меблирована и оборудована бытовой техникой. Кондиционеры, приточно-вытяжная вентиляция, теплые полы. Одно машиноместо в подземном паркинге включено в стоимость. Территория дома находится под круглосуточной охраной и видеонаблюдением.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            1,
            1,
            1,
            "Москва ЦАО р-н Басманный Казарменный пер. 3 ",
            "Казарменный пер. 3",
            "ЦАО",
            423000,
            450000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256733689/": [
            250000,
            "Capital Mars",
            2,
            104,
            56,
            22,
            7,
            7,
            1899,
            "Без комиссии для арендатора.\n3 комнаты, общая площадь - 104 м², этаж 7 из 7.\n\nCapital Mars выплачивает бонус агентам - 62,000 рублей.\nКвартиру представляет агент Capital Mars - Ситора.\nID объекта 196010.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            3,
            0,
            1,
            1,
            1,
            "Москва ЦАО р-н Тверской Страстной бул. 4С4 ",
            "Страстной бул. 4С4",
            "ЦАО",
            197000,
            250000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/249478598/": [
            280000,
            "Delight  Realty",
            4,
            140,
            0,
            17,
            2,
            5,
            1998,
            "id 11926. БОНУС АГЕНТУ! Прямому Арендатору при заселении страховка и полезный подарок от нас! ОПЕРАТИВНЫЙ ПОКАЗ. Прекрасная квартира в элитном доме с охраной и огороженной территорией. Квартира выполнена в классическом стиле. Кухня полностью оборудована, комнаты без мебели. Спальни отделены от гостиной зоны. 2 санузла, лоджия. В подземном гараже есть место для машины. Commission free! Feel free to contact agent for more information.",
            1,
            1,
            1,
            0,
            1,
            0,
            0,
            1,
            1,
            1,
            3,
            0,
            0,
            1,
            0,
            "Москва ЦАО р-н Замоскворечье Голиковский пер. 5 ",
            "Голиковский пер. 5",
            "ЦАО",
            258000,
            280000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254043345/": [
            180000,
            "Delight  Realty",
            1,
            121,
            0,
            10,
            3,
            7,
            2001,
            "Лот: 24950. Без комиссии для Арендатора! ОПЕРАТИВНЫЙ ПОКАЗ. Бонус коллегам!  Commission free! Feel free to contact agent for more information.  Предлагается трехкомнатная  просторная квартира  в районе Замоскворечье.  Просторная гостиная и две изолированные спальни. Вся необходимая мебель для комфортного проживания семьи. Кухня оснащена всей необходимой бытовой техникой от ведущих мировых производителей. Есть балкон. Подземная парковка. Commission free! Feel free to contact agent for more information.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            0,
            0,
            1,
            1,
            "Москва ЦАО р-н Замоскворечье Большая Серпуховская ул. 25С2 ",
            "Большая Серпуховская ул. 25С2",
            "ЦАО",
            213000,
            180000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255940604/": [
            88000,
            "DK group",
            7,
            71,
            50,
            9,
            3,
            8,
            1960,
            "ЭКСКЛЮЗИВНО! ИДУТ ПОКАЗЫ!  \nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА! \nПодходит для семьи с детьми!\n Продуманная планировка: просторная кухня-гостиная  укомплектована необходимой мебелью и техникой для вашего комфорта, изолированные 2 спальни для комфортного сна. \nКвартира полностью укомплектована и готова к комфортному проживанию! Для прогулок вблизи расположен парк Красная Пресня, набережная и парк Декабрьского восстания. Первоклассная инфраструктура: магазины, кафе и рестораны на любой вкус, посольства и представительства, театры и музеи. Комфортный выезд на ТТК. Метро в пешей доступности. Оперативный показ!",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва ЦАО р-н Пресненский ул. Николаева 3 ",
            "ул. Николаева 3",
            "ЦАО",
            0,
            44000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256630026/": [
            150000,
            "Capital Mars",
            12,
            131,
            67,
            23,
            5,
            19,
            2000,
            "Без комиссии для арендатора.\nУ собственника есть 1 место на подземной парковке за отдельную стоимость (по желанию).\nДом находится на охраняемой территории.\n\nCapital Mars выплачивает бонус агентам - 38,000 рублей (50 на 50).\nКвартиру представляет агент Capital Mars - Наталья.\nID объекта 1135.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            0,
            1,
            1,
            0,
            "Москва ЗАО р-н Фили-Давыдково Звенигородская ул. 8К1 ",
            "Звенигородская ул. 8К1",
            "ЗАО",
            164000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254679689/": [
            140000,
            "Славянский Двор Остоженка",
            0,
            80,
            50,
            13,
            13,
            16,
            0,
            "ID 5729 Андрей В аренду предлагается уютная квартира общей площадью 80 кв.м в стиле современной классики. Функциональная планировка: 2 спальни (по 14 кв.м), гостиная (18 кв.м), встроенная кухня со всей необходимой техникой (13 кв.м), холл (14 кв.м), санузел.  Установлены кондиционеры, стеклопакеты. Два балкона. Хороший подъезд, консьерж, лифт, домофон, охраняемая парковка на 1 м/м .",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            1,
            0,
            1,
            1,
            "Москва ЦАО р-н Красносельский Большая Спасская ул. 31 ",
            "Большая Спасская ул. 31",
            "ЦАО",
            110000,
            140000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/244876580/": [
            140000,
            "Penny Lane Realty",
            0,
            103,
            95,
            0,
            5,
            21,
            2014,
            "Лот 70812. Вашему вниманию предлагается дизайнерская, просторная 3-комнатная квартира в ЖК Эмеральд, по адресу Ленинский проспект, дом 103, Корпус Д. Современный жилой комплекс: огороженная территория, презентабельная входная группа, подъезд отремонтирован с использованием дорогостоящих отделочных материалов. Въезд исключительно по пропускам, подземный паркинг, консьерж. Рядом ТЦ Рио, киноклуб Эльдар, парковые и прогулочные зоны, детская площадки, детские сады и школы, доступ к ст.м. Юго-Западная, Калужская и Проспект Вернадского. Вблизи крупные зелёные массивы: Тропаревский и Воронцовский парки. Безусловным преимуществом района является возможность быстро добраться до любой точки города. Дорога до центра столицы займет всего 20 мин. на авто, до Третьего транспортного кольца порядка 10 мин, до МКАДа в пределах 15 мин. Дом оборудован подземной парковкой на 524 машиноместа, также есть открытая гостевая парковка. В подъезде бесшумные лифты OTIS, в том числе грузовой, которые спускаются в паркинг до -2 уровня. Крытый паркинг для велосипедов. В квартире выполнен свежий дизайнерский ремонт: керамогранит с подогревом, ламинат, крашеные стены, есть вся необходимая для жизни бытовая техника, кондиционер. Два санузла, один  с душевой кабиной. В 2021 году открытие станции метро Ул. Новаторов в 750 метров от Комплекса. Только для лиц славянской национальности.",
            1,
            1,
            1,
            0,
            1,
            1,
            0,
            1,
            1,
            0,
            4,
            0,
            0,
            0,
            0,
            "Москва ЮЗАО р-н Обручевский Ленинский просп. 103 ",
            "Ленинский просп. 103",
            "ЮЗАО",
            144000,
            140000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255248182/": [
            140000,
            "СТОЛИЦА Департамент недвижимости",
            4,
            95,
            65,
            10,
            7,
            12,
            0,
            "Сдам прекрасную, просторную 3-х комнату квартиру со всей необходимой мебелью и бытовой техникой для комфортного проживания. В квартире выполнен дизайнерский ремонт. Планировка квартиры включает в себя гостиную комнату, объединенную с кухней, изолированную комнату и кабинет. Кухонный гарнитур укомплектован необходимой бытовой техникой от ведущих производителей. Есть застекленная лоджия, а также оборудованная гардеробная комната. Огороженная территория, въезд через шлагбаум. Звoните прямо сейчас!",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            1,
            1,
            0,
            "Москва ЦАО р-н Басманный Ладожская ул. 8 ",
            "Ладожская ул. 8",
            "ЦАО",
            154000,
            140000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/236535433/": [
            140000,
            "ID 54124637",
            6,
            115,
            71,
            15,
            8,
            19,
            2008,
            "ЖК Шуваловский. В квартире выполнен  ремонт в современном стиле. Функциональная планировка: изолированная кухня, три просторные комнаты: гостиная, спальня и комната свободного назначения. Раздвижная  дверь в гостиную позволяет расширить пространство. Квартира полностью обставлена комфортабельной мебелью и укомплектована бытовой техникой. 1,5 санузла, полноценный с ванной и гостевой санузел. Машиноместо входит в стоимость арендной платы. Огороженная, охраняемая территория, пропускная система, достойные входные группы, подземный паркинг,  развитая инфраструктура, метро Ломоносовский проспект в шаговой доступности. ОПЕРАТИВНЫЙ ПОКАЗ!",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            1,
            1,
            1,
            1,
            "Москва ЗАО р-н Раменки Ломоносовский просп. 29к3 ",
            "Ломоносовский просп. 29к3",
            "ЗАО",
            166000,
            140000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/250427646/": [
            145000,
            "Point Estate Аренда",
            10,
            99,
            79,
            0,
            9,
            12,
            0,
            "Лот: 71108.   БОНУС! Предлагается шикарная светлая трехкомнатная квартира в ЖК \"Архитектора Власова 20\". Функциональная планировка: кухня-столовая, гостиная, спальня, полноценный санузел, гостевой санузел, гардеробная, прихожая, балкон. Квартира меблирована, вся необходимая бытовая техника от ведущих мировых производителей в наличии. Круглосуточная охрана, видеонаблюдение. Аренда машиномест в подземном паркинге по запросу.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            3,
            0,
            0,
            1,
            1,
            "Москва ЮЗАО р-н Обручевский ул. Архитектора Власова 20 ",
            "ул. Архитектора Власова 20",
            "ЮЗАО",
            126000,
            145000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/244583171/": [
            150000,
            "VIPbroker.Estate",
            3,
            100,
            0,
            0,
            6,
            11,
            1938,
            "Предлагаем в аренду БЕЗ КОМИССИИ для арендатора просторную 3 кв. в сталинском доме в центре столицы на улице Тверской в 3-5 минутах ходьбы от метро \"Белорусская\". Высокие потолки, толстые стены, хорошая шумо и теплоизоляция. \nУдобная планировка позволит наслаждаться комфортным проживанием: кухня, гостиная, 2 спальни, есть гардеробная комната, зона постирочной, просторный холл, раздельный санузел. Квартира полностью оборудована мебелью и бытовой техникой.\nВ квартире 4 сплит-системы, двухкамерный холодильник, посудомоечная машина, измельчитель, фильтры для воды  и все для удобства вашего проживания.\nОкна во двор и на Тверскую площадь (стоят МПО, шума не слышно). Красивые виды.\nВ двух минутах расположен БЦ Белая площадь. Рядом с домом работают школа и лицей, магазины, отделения банков, разнообразные кафе и рестораны - все, чтобы вы могли быстро решить свои повседневные задачи. Миусский сквер станет идеальным местом для прогулок на свежем воздухе. Удобный выезд на Садовое кольцо и Тверскую улицу обеспечит возможность быстрее добираться до работы.\nОперативный показ квартиры.\nСтоимость аренды 150 т.р. плюс оплата электросчетчиков.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Тверской 1-я Тверская-Ямская ул. 36С1 ",
            "1-я Тверская-Ямская ул. 36С1",
            "ЦАО",
            137000,
            140000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/240140984/": [
            150000,
            "EVANS",
            2,
            102,
            85,
            15,
            2,
            3,
            0,
            "#502523 ЛОТ 502523.  Чудесная 3-комнатная квартира в дореволюционном особняке 2 / 3 этаж. Спален: 2, санузлов: 2. Общая площадь: 102 кв.м. Комнаты: 50-20-15 кв.м. Кухня совмещена с гостиной. Высота потолков 3,5 м. Ремонт в современном европейском стиле. Квартира полностью с мебелью, вывоз обсуждается. Домофон. Гарантированное место для парковки на территории двора. Окна выходят на улицу. В наличии: посудомоечная машина, холодильник, кондиционер, ванна, стиральная машина, подогрев полов. Телевизор. Можно с детьми. БЕЗ ЖИВОТНЫХ.",
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            0,
            1,
            3,
            1,
            0,
            1,
            0,
            "Москва ЦАО р-н Мещанский просп. Мира 3к1 ",
            "просп. Мира 3к1",
            "ЦАО",
            155000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257792372/": [
            150000,
            "METROPOLITAN ESTATE",
            9,
            80,
            50,
            6,
            2,
            5,
            1939,
            "Без комиссии для арендатора.\nСдается 3 комнатная квартира в тихом центре Москвы.\n2 изолированные комнаты, гостиная совмещенная с кухней, сан узел совмещен. \nТеплые полы, кондиционер, посудомоечная машина, холодильник. Тихий и закрытый двор.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            1,
            1,
            1,
            0,
            "Москва ЦАО р-н Хамовники Малый Левшинский пер. 14/9С1 ",
            "Малый Левшинский пер. 14/9С1",
            "ЦАО",
            140000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/228809811/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257490674/": [
            150000,
            "Только недвижимость",
            17,
            105,
            0,
            0,
            4,
            8,
            0,
            "ID:4973\nТрехкомнатная квартира в кирпичном доме рядом с парком.\nПросторная евротрешка после дизайнерского ремонта, обставленная современной мебелью и необходимой бытовой техникой, включая посудомоечную машину и кондиционер. Уютная кухня в едином пространстве с гостиной, огромный совмещенный санузел, пластиковые окна, два застекленных балкона, телевидение, интернет. Наземный паркинг с машиноместом, тихий двор с детской площадкой.\nДом находится в районе с развитой инфраструктурой. До автобусной остановки 1 минута, до станции метро Ленинский проспект 2 минуты прогулочным шагом.\nРядом с домом торговые центры, много супермаркетов и магазинов, кафе, аптеки, салоны красоты, медицинские центры и стоматологии, каток, отделения нескольких банков, библиотека, театр, музеи. Школа и детский сад в пределах пешей доступности.\nВ двух минутах ходьбы от дома огромный зеленый парк Нескучный сад на берегу Москва реки с прогулочными дорожками, прудами, кафетериями, аттракционами.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            4,
            0,
            1,
            1,
            1,
            "Москва ЮАО р-н Донской ул. Вавилова 6 ",
            "ул. Вавилова 6",
            "ЮАО",
            174000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/163281761/": [
            150000,
            "TimeProperty",
            3,
            87,
            52,
            9,
            11,
            32,
            2010,
            "Предлагается трёхкомнатная квартира с дорогим ремонтом в современном стиле. Планировка: кухня-столовая, гостиная, две спальни, две ванные комнаты, две гардеробные комнаты. Квартира полностью меблирована, оборудована всей необходимой бытовой техникой. Подземный паркинг, машино-место отдельно. ЖКХ на счет арендатора.\nКомплекс Дом на Беговой представляет собой башни, соединенные общим стилобатом, в котором располагаются супермаркет Азбука вкуса, магазины, рестораны и кафе, стоматологическая клиника, салон красоты, прачечная, химчистка. В шестисекционном корпусе поликлиника и налоговая инспекция. Рядом находятся 2 детских сада, школа с углубленным изучением иностранного языка, Боткинская больница, Центральный московский ипподром, бизнес-центры, магазины, отделения банков, кафе и рестораны.. Жилой комплекс удивляет своими инженерными и архитектурными решениями: это монолитный каркас вкупе с пенобетонными блоками, отделкой из натурального гранита, витражного остекления. Облицовка фасадов здания выполнена панелями \"Краспан\" и \"Алюкобонд\" в серебристо-охристых тонах. Витражное остекление фасада торгового центра выполнено с применением самых современных немецких технологий. В вечернее и ночное время силуэт здания оригинально подчеркивает декоративная подсветка. Четкие вертикали панорамных эркеров придают жилому комплексу эффектный запоминающийся облик. Цокольная часть и первый этаж входной группы облицован натуральным гранитом. Полы и стены внутренних вестибюлей и лифтовых холлов так же декорированы натуральным и искусственным отделочным камнем, широко использованы зеркальные и матовые металлические панели. Рядом также находится ж/д станция Беговая Белорусского направления. Близость главных дорог округа обеспечивает удобный проезд на автомобиле по ТТК в сторону Ленинградского проспекта или по Хорошевской эстакаде в сторону Звенигородского шоссе. До Садового кольца 3,7 км, до МКАД 14 км. В отношении транспортной доступности место удачное.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            1,
            1,
            1,
            0,
            "Москва САО р-н Хорошевский Хорошевское ш. 12А ",
            "Хорошевское ш. 12А",
            "САО",
            0,
            300000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257832661/": [
            150000,
            "Только недвижимость",
            8,
            80,
            0,
            0,
            2,
            5,
            0,
            "ID:4991\nТрехкомнатная квартира в кирпичном доме.\nПросторная евротрешка после евроремонта, обставленная новой, современной мебелью и необходимой бытовой техникой, включая посудомоечную машину и кондиционер. Уютная кухня в едином пространстве с гостиной, совмещенный санузел, пластиковые окна, балкон, телевидение, интернет. Огороженная территория, наземный паркинг с машиноместом, тихий зеленый двор с детской площадкой.\nДом находится в районе с развитой инфраструктурой. До автобусной остановки 3 минуты, до станций метро Смоленская, Парк культуры и Кропоткинская 10 минут пешком.\nРядом с домом супермаркеты и магазины, аптеки, кафе, салоны красоты, фитнес центры, медицинские центры и стоматологии, взрослая и детская поликлиники, отделения нескольких банков, музеи, театры, галереи и другие объекты культуры в большом количестве. Школа и детский сад в пределах пешей доступности.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            3,
            1,
            0,
            1,
            1,
            "Москва ЦАО р-н Хамовники Малый Левшинский пер. 14/9С1 ",
            "Малый Левшинский пер. 14/9С1",
            "ЦАО",
            143000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257423649/": [
            150000,
            "Delight  Realty",
            1,
            98,
            0,
            15,
            37,
            43,
            2012,
            "Лот: 25077. Вашему вниманию предлагается дизайнерская трехкомнатная квартира с панорамным видом! По планировке: просторная кухня-гостиная, две спальни / одну можно переоборудовать под кабинет, по запросу Нанимателя/,отдельная гардеробная комната, 1,5 санузла. Квартира оборудована всей необходимой техникой для комфортного проживания. Презентабельная входная группа, услуга консьерж 24/7, парковка наземная, стихийная. В доме есть подземный паркинг. Развитая инфраструктура района: магазины, рестораны, фитнес-центр, салон красоты. Метро Беговая в шаговой доступности. Квартира готова для аренды.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            1,
            0,
            1,
            1,
            "Москва САО р-н Хорошевский Хорошевское ш. 16к2 ",
            "Хорошевское ш. 16к2",
            "САО",
            155000,
            150000,
            0,
            0,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257873213/": [
            150000,
            "Только недвижимость",
            15,
            121,
            0,
            0,
            12,
            34,
            0,
            "ID:5006\nТрехкомнатная квартира в монолитном доме рядом с Москва рекой.\nПросторная, светлая квартира после евроремонта, обставленная новой, современной мебелью и необходимой бытовой техникой, включая посудомоечную машину и кондиционер. Уютная кухня, совмещенный санузел, пластиковые окна, балкон, телевидение, интернет. Подземный (самостоятельная аренда) и наземный паркинг с машиноместом, тихий зеленый двор с детской площадкой.\nДом находится в районе с развитой инфраструктурой. До автобусной остановки 6 минут, до станции метро Щукинская 12-15 минут пешком.\nРядом с домом супермаркеты и магазины, аптеки, кафе, салоны красоты, фитнес центры, медицинские центры и стоматологии, поликлиника и больница, Музей спорта и Музей Памяти погибших воинов. Школа и детский сад в пределах пешей доступности.\nВ пяти минутах ходьбы Москва река и Канал им. Москвы, зеленая зона, пляж, парк Щукинская набережная, пристань.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            3,
            0,
            1,
            1,
            1,
            "Москва СЗАО р-н Щукино Авиационная ул. 77 ",
            "Авиационная ул. 77",
            "СЗАО",
            192000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/228618759/": [
            150000,
            "Apple Real Estate",
            5,
            100,
            82,
            10,
            6,
            10,
            0,
            "Лот 77615. Жанна Верзилина.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nУютная 3-комнатная квартира в сталинском доме, расположенная на 6 этаже 10 этажного здания. Высота потолков 3 м. Спален: 2, санузлов: 1. Общая площадь: 100 кв.м. Комнаты: 40-22-20 кв.м. Кухня: 10 кв.м., совмещена с гостиной - студия. Интерьер в современном стиле. Квартира полностью с мебелью, вывоз обсуждается. Посудомоечная машина, холодильник, кондиционер, бойлер, стиральная машина, домашний телефон, телевизор, кабельное тв, высокоскоростной интернет. Охраняемый паркинг. Окна выходят на обе стороны. Балкон.  Возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Арбат Новинский бул. 12 ",
            "Новинский бул. 12",
            "ЦАО",
            174000,
            150000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/228544734/": [
            150000,
            "Apple Real Estate",
            5,
            120,
            51,
            17,
            5,
            5,
            0,
            "Лот 75759. Apple Real Estate.\n\nБонус агенту 50%.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nСтильная 3-комнатная квартира в кирпичном доме. 5 / 5 этаж. Спален: 2, санузлов: 1. Общая: 120 кв.м. Комнаты: 19-14-18 кв.м. Кухня: 17 кв.м. Потолки 2.8 м. Ремонт в современном стиле. Квартира полностью с мебелью, вывоз обсуждается. Домофон. Паркинг стихийный во дворе. Окна в тихий двор. В наличии: холодильник, ванна, стиральная машина. Телевизор, высокоскоростной интернет. Можно с детьми. Можно с животными. Возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            0,
            1,
            0,
            1,
            1,
            1,
            0,
            0,
            1,
            3,
            0,
            1,
            1,
            1,
            "Москва ЦАО р-н Хамовники ул. Волхонка 5/6С4 ",
            "ул. Волхонка 5/6С4",
            "ЦАО",
            195000,
            150000,
            0,
            1,
            "от года",
            1
        ]
    },
    {
        "https://www.cian.ru/rent/flat/245103635/": [
            150000,
            "Славянский Двор Остоженка",
            3,
            100,
            60,
            20,
            6,
            33,
            2007,
            "Огороженная и охраняемая территория. Студия 40 кв. м. + спальня 20 кв.м.+18 кв. м. комната свободного назначения.\nДве гардеробные комнаты. Два СУ : ванная +душевая кабина. Спутниковое телевидение + интернет + телефон.\nПодземный паркинг.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            1,
            1,
            1,
            "Москва ЗАО р-н Тропарево-Никулино просп. Вернадского 105к4 ",
            "просп. Вернадского 105к4",
            "ЗАО",
            121000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257955852/": [
            155000,
            "EVANS",
            8,
            75,
            58,
            12,
            5,
            6,
            0,
            "#509299 В аренду предлагается светлая 3- комнатная квартира по адресу: улица Малая Бронная, д.13. Квартира располагается на 5 этаже 6-этажного здания. Общая площадь 75 кв.м.  3 комнаты. 2 спальни. Высота потолков 3 м.  Ремонт выполнен в современном европейском стиле. Квартира предлагается полностью с мебелью, вывоз обсуждается. Домофон. Окна выходят в тихий двор. Паркинг стихийный во дворе. В наличии: кондиционер, холодильник, посудомоечная машина, стиральная машина, кабельное тв, телевизор, высокоскоростной интернет. Возможна аренда с маленькими детьми. Возможна аренда с домашними животными. Сдается на длительный срок.",
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            1,
            0,
            0,
            3,
            0,
            1,
            1,
            1,
            "Москва ЦАО р-н Пресненский Малая Бронная ул. 13 ",
            "Малая Бронная ул. 13",
            "ЦАО",
            155000,
            155000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256650014/": [
            160000,
            "Только недвижимость",
            1,
            97,
            0,
            0,
            19,
            44,
            0,
            "ID:4940\nТрехкомнатная квартира в монолитном доме недалеко от Центрального ипподрома.\nПросторная, светлая евротрешка после дизайнерского ремонта, обставленная современной мебелью и необходимой бытовой техникой. Удобная кухня в едином пространстве с гостиной, гардеробная комната, огромный совмещенный санузел, дорогая сантехника, панорамные пластиковые окна, цифровое ТВ, интернет. Консьерж в подъезде, круглосуточная охрана, наземный паркинг, тихий двор с детской площадкой.\nРайон с развитой инфраструктурой. До автобусной остановки 2 минуты. До станции метро Беговая всего 100 метров.\nПрямо в доме торговый центр и супермаркет. В двух шагах супермаркеты, магазины, аптеки, кафе, стоматология, поликлиника. В пределах пешей доступности театры, выставочные залы, отделение Вестерн Юнион и Банка России, почта. Школа и детский сад в двух шагах от дома. Рядом Политехнический колледж, МГАКХиС, Кадетская школа.\nРядом с домом тихий зеленый сквер.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            4,
            1,
            0,
            1,
            1,
            "Москва САО р-н Хорошевский Хорошевское ш. 16к2 ",
            "Хорошевское ш. 16к2",
            "САО",
            158000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257719547/": [
            160000,
            "EVANS",
            5,
            80,
            0,
            9,
            7,
            9,
            0,
            "#502833 В аренду предлагается светлая уютная квартира по адресу ул.Чаянова  д.20, расположенная на 7 этаже 9-этажного здания. Общая площадь 80 кв.м. 3 изолированные комнаты. Выполнен ремонт из экологически чистых материалов. Красивый вид из окон гостиной на улицу, из спальни - на зеленый двор. Сталинский дом, есть лифт, домофон. Закрепленное машиноместо на территории двора.  В наличии: стиральная машина, посудомоечная машина, мусоропровод, ванна,  кондиционер, холодильник, телевизор, кабельное тв, высокоскоростной интернет. Рядом магазины Магнолия и  Вкусвилл, кафе и рестораны, аптека. Возможна аренда с маленькими детьми. Возможна аренда с домашними животными.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            1,
            1,
            "Москва ЦАО р-н Тверской ул. Чаянова 20 ",
            "ул. Чаянова 20",
            "ЦАО",
            230000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257944008/": [
            160000,
            "Capital Mars",
            10,
            110,
            85,
            12,
            2,
            26,
            1953,
            "Без комиссии для арендатора.\nДом находится на охраняемой территории.\n\nКвартиру представляет агент Capital Mars - Анастасия.\nID объекта 138070.",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва ЦАО р-н Таганский Котельническая наб. 1/15кВ ",
            "Котельническая наб. 1/15кВ",
            "ЦАО",
            0,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256680991/": [
            160000,
            "SPENСER ESTATE",
            7,
            167,
            0,
            17,
            2,
            5,
            0,
            "Алексей. БЕЗ КОМИССИИ с арендатора! Превосходная квартира в одном из лучших мест Москвы, в тихом переулке рядом с посольством Италии. Детально реконструированный дореволюционный дом, чистый подъезд, охрана, парковка в закрытом дворе. Квартира необычайно просторная, СВЕТЛАЯ, с высокими потолками, есть гардеробная, три санузла, две спальни. В настоящий момент квартира практически без жилой мебели. Желательно иностранцы. Агенту МАКСИМАЛЬНЫЙ БОНУС! ОПЕРАТИВНЫЕ ПОКАЗЫ.",
            1,
            1,
            1,
            0,
            1,
            0,
            1,
            1,
            1,
            1,
            3,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Хамовники Денежный пер. 9 ",
            "Денежный пер. 9",
            "ЦАО",
            281000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/253057897/": [
            160000,
            "Delight  Realty",
            6,
            90,
            0,
            0,
            11,
            15,
            2003,
            "Лот: 21288. Без комиссии для Арендатора! ОПЕРАТИВНЫЙ ПОКАЗ. Бонус коллегам! Великолепная квартира в аренду после ремонта, расположенная в новом элитном доме с охраной, огороженной охраняемой  территорией  и парковкой. Просторная гостиная совмещена с кухней, 2 спальни. Санузел оборудован импортной сантехникой. Квартира со вкусом меблирована в современном стиле. Кондиционеры, подогрев пола. /  A magnificent 2-bedroom apartment located in the new elite building with security and parking is offered. A Western, equipped modern kitchen, a well-equipped Western bathroom. The apartment is tastefully furnished in a modern style. A good view! Air conditioining, heated floor. Commission free! Feel free to contact agent for more information.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            0,
            1,
            1,
            "Москва ЦАО р-н Тверской 4-я Тверская-Ямская ул. 22к2 ",
            "4-я Тверская-Ямская ул. 22к2",
            "ЦАО",
            168000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254739734/": [
            160000,
            "Только недвижимость",
            8,
            110,
            0,
            0,
            3,
            11,
            0,
            "ID:4788\nБЕЗ КОМИССИИ\nТрехкомнатная квартира в кирпичном доме, в престижном районе.\nПросторная квартира после ремонта, обставленная новой мебелью и бытовой техникой, включая посудомоечную машину и кондиционеры в каждой комнате. Уютная кухня, два совмещенных санузла, джакузи, теплые полы по всей квартире, пластиковые окна, две застекленные лоджии, на одной лоджии небольшой камин, телевидение, интернет. Консьерж в подъезде, огороженная и охраняемая территория, наземный паркинг с машиноместом, подземный  в доме напротив, тихий двор с детской площадкой.\nДом находится в районе с развитой инфраструктурой. До автобусной остановки 1 минута, до станции метро Цветной бульвар 5 минут пешком.\nРядом с домом магазины и супермаркеты, кафе, аптеки, салоны красоты, фитнес центр, медицинские центры и стоматологии, детская поликлиника, театры, музеи и выставки в ассортименте. Школа и детский сад в пределах пешей доступности.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            3,
            0,
            1,
            1,
            0,
            "Москва ЦАО р-н Мещанский Троицкая ул. 9К1 ",
            "Троицкая ул. 9К1",
            "ЦАО",
            155000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256982343/": [
            160000,
            "CAPITALESTATE",
            0,
            86,
            0,
            0,
            18,
            25,
            0,
            "Лот 43088. Предлагается в аренду великолепная светлая и уютная трехкомнатная квартира 86 кв.м.Только закаончили ремонт.Вся мебель новая.Функциональная планировка: кухня-гостиная,  две спальни, два санузла и гардеробная. Имеется вся необходимая бытовая техника, кондиционеры. Установлена вся встроенная мебель и кухонный гарнитур. Великолепные виды на лесопарковую зону. Квартира расположена в единственном корпусе с отделкой, поэтому шума от ремонта соседей практически нет. Огороженная охраняемая территория, детские и спортивные площадки, консьерж-сервис.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            0,
            3,
            1,
            0,
            1,
            0,
            "Москва ЗАО р-н Можайский Гжатская ул. 5к6 ",
            "Гжатская ул. 5к6",
            "ЗАО",
            0,
            160000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/249263425/": [
            160000,
            "Только недвижимость",
            9,
            80,
            0,
            0,
            2,
            8,
            0,
            "ID:4598\nТрехкомнатная квартира в кирпичном доме.\nСветлая евротрешка после евроремонта, обставленная новой современной мебелью и необходимой бытовой техникой, включая посудомоечную машину и кондиционер. Уютная кухня в едином пространстве с гостиной, совмещенный санузел, пластиковые окна, цифровое телевидение, интернет. Наземный паркинг, тихий двор с детской площадкой. Возможна аренда от 6 месяцев и разумный торг.\nДом находится в районе с развитой инфраструктурой. До автобусной остановки 2 минуты, до станции метро Зорге 6 минут пешком.\nМагазины в цокольном этаже дома, рядом супермаркеты, аптеки, кафе, фитнес залы, стоматология, стадион, ВЭБ арена, музей, отделение Сбербанка. Рядом детский сад и школа, музыкальная школа, спортивная школа.\nРядом с домом несколько прекрасных зеленых парков с пешеходными дорожками.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            3,
            1,
            0,
            1,
            1,
            "Москва САО р-н Сокол Новопесчаная ул. 25/23 ",
            "Новопесчаная ул. 25/23",
            "САО",
            82000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/250675616/": [
            160000,
            "Apple Real Estate",
            6,
            80,
            53,
            9,
            2,
            8,
            0,
            "Лот 106793. Apple Real Estate.\n\nБонус агенту 50%.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nУютная 3-комнатная квартира в кирпичном доме. 2 / 8 этаж. Спален: 2, санузлов: 1. Общая площадь: 80 кв.м. Потолки 3 м. Готовы обсуждать покупку новой мебели Ремонт в классическом стиле. Квартира полностью с мебелью, вывоз обсуждается. Есть возможность докупить новую мебель под замену. Огороженная, охраняемая территория. Паркинг стихийный во дворе. Окна выходят на обе стороны. В наличии: посудомоечная машина, холодильник, кондиционер, джакузи, душевая кабина, ванна, стиральная машина, подогрев полов. Телевизор, высокоскоростной интернет. Можно с детьми. Можно с животными. Возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            2,
            1,
            1,
            1,
            1,
            "Москва САО р-н Сокол Новопесчаная ул. 25/23 ",
            "Новопесчаная ул. 25/23",
            "САО",
            78000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/228810142/": [
            160000,
            "Apple Real Estate",
            10,
            90,
            60,
            12,
            4,
            8,
            0,
            "Лот 84424. Дарья Матвеенко.\n\nБонус агенту 10000 рублей.\n\nБЕЗ КОМИССИИ ДЛЯ АРЕНДАТОРА.\n\nУютная 3-комнатная квартира в кирпичном доме. 4 / 8 этаж. Спален: 2, санузлов: 1. Общая площадь: 90 кв.м. Потолки 3 м. Ремонт в уникальном авторском стиле. Квартира частично меблирована, обсуждается вывоз или докупка под клиента. Домофон. Паркинг стихийный во дворе. Окна выходят на обе стороны. Есть балкон.  В наличии: холодильник, кондиционер, бойлер, душевая кабина, ванна, стиральная машина, сушильная машина. Высокоскоростной интернет. Возможна оплата по безналу.\n\nЕсть презентации в pdf на русском или английском для партнеров.",
            1,
            0,
            1,
            1,
            1,
            0,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Таганский ул. Земляной Вал 52/16С2 ",
            "ул. Земляной Вал 52/16С2",
            "ЦАО",
            122000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257872737/": [
            140000,
            "ID 502175",
            2,
            87,
            0,
            0,
            16,
            40,
            2010,
            "Предлагается в аренду квартира с действительно дорогой дизайнерской отделкой. Мебель - Италия, техника  - Miele. Состояние - идеальное. \nРаспланирована на кухню-гостиную, кабинет (или гостевая спальня), мастер-спальню с большим гардеробом, постирочную со стиральной /сушильной машинами (кладовая) и ванную комнату. \nВ квартире предусмотрено много места для хранения, кухня укомплектована, кроме стандартного набора техники в виде плиты/духовки/холодильника, ещё и встроенной пароваркой. В гостиной выведены сабвуферы и колонки. Дизайн выполнен в гармоничных пастельных тонах с небольшими цветовыми акцентами. \nВАЖНО: 2 машиноместа в подземном паркинге входят в стоимость!!! \nПолностью официальная аренда. \nАналогичного по качеству предложения в доме нет. \nПоказы в любое удобное время. \nКлючи на руках.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            1,
            1,
            1,
            0,
            "Москва САО р-н Хорошевский Хорошевское ш. 12к1 ",
            "Хорошевское ш. 12к1",
            "САО",
            130000,
            140000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256878024/": [
            145000,
            "ID 57711994",
            1,
            103,
            70,
            20,
            8,
            8,
            1964,
            "Сдается 4-х комнатная квартира в аренду на длительный срок. В квартире имеется вся необходимая мебель и техника для комфортного проживания. Шаговая доступность до метро Павелецкая. Развитая инфраструктура, Садовое кольцо.",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "Москва ЦАО р-н Замоскворечье Дубининская ул. 11С1 ",
            "Дубининская ул. 11С1",
            "ЦАО",
            0,
            145000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/249884098/": [
            150000,
            "Только недвижимость",
            2,
            87,
            0,
            0,
            11,
            32,
            0,
            "ID:4622\nТрехкомнатная квартира в элитном монолитно-кирпичном доме.\nУютная евротрешка после евро ремонта, обставленная новой, современной мебелью и всей необходимой бытовой техникой, включая посудомоечную машину и кондиционер. Удобная кухня в едином пространстве с гостиной, два санузла, пластиковые окна, интернет, телевидение, домофон. Консьерж в подъезде, наземный паркинг, двор с детской площадкой.\nДом находится в районе с развитой инфраструктурой. До автобусной остановки 1 минута, до станции метро Беговая 2 минуты прогулочным шагом. Удобный выезд на ТТК.\nРядом с домом супермаркеты и магазины, аптеки, кафе, салоны красоты, фитнес центры, больница, поликлиника, медицинские центры и стоматологии, Политехнический колледж. Школа и детский сад в пределах пешей доступности.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            3,
            1,
            0,
            1,
            1,
            "Москва САО р-н Хорошевский Хорошевское ш. 12к1 ",
            "Хорошевское ш. 12к1",
            "САО",
            126000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257668701/": [
            150000,
            "ID 7289129",
            12,
            70,
            0,
            0,
            35,
            37,
            0,
            "ЖК \"Сердце Столицы\". Закрытая охраняемая территория. Круглосуточное видеонаблюдение. Подземный паркинг. \nВысококачественный дизайнерский ремонт! Планировка: большая кухня-гостиная, 2 спальни, 1,5 с/у (ванна), гардеробная комната, прихожая. Качественная итальянская сантехника, стильная мебель от ведущих производителей. Из окон шикарный вид на Москва-реку и город! \nРазвитая инфраструктура (Супермаркеты, кафе, салоны красоты, фитнес-клуб и многое другое). Оперативный показ.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            1,
            0,
            1,
            1,
            "Москва СЗАО р-н Хорошево-Мневники Шелепихинская наб. 34 ",
            "Шелепихинская наб. 34",
            "СЗАО",
            0,
            150000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/246583602/": [
            150000,
            "Только недвижимость",
            6,
            90,
            0,
            0,
            9,
            9,
            0,
            "ID:4477\nТрехкомнатная квартира в кирпичном доме.\nСветлая квартира после евроремонта, без мебели, укомплектованная необходимой бытовой техникой, включая кондиционер. Просторная кухня, раздельный санузел, пластиковые окна, балкон. Наземный паркинг, зеленый двор с детской площадкой.\nДом находится в районе с развитой инфраструктурой. До автобусной остановки 3 минуты, до станции метро Кутузовская 4 минуты пешком, удобный выезд на ТТК.\nРядом с домом несколько магазинов, кафе, аптека, салоны красоты, фитнес центры, медицинские центры и стоматологии, взрослая и детская поликлиники, отделения нескольких банков. Школа и детский сад в пределах пешей доступности.",
            1,
            0,
            1,
            0,
            0,
            0,
            0,
            1,
            0,
            0,
            3,
            1,
            0,
            1,
            1,
            "Москва ЗАО р-н Дорогомилово Студенческая ул. 44 ",
            "Студенческая ул. 44",
            "ЗАО",
            139000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255176997/": [
            150000,
            "Елена Григорьевна Елизарова",
            10,
            115,
            80,
            13,
            3,
            25,
            2009,
            "Елена Григорьевна. Предлагается  замечательная 3-х комнатная квартира в  ЖК  бизнес-класса \"ПИРАМИДА\", с огороженной охраняемой территорией.   Данный ЖК  расположен в престижном Академическом р-не ЗАО  г. Москвы. Знаменит своей оригинальной архитектурой. Здание представляет собой четырехгранную пирамиду . На крыше ЖК оборудована вертолетная площадка. В ЖК на первых этажах расположены Коммерческие Помещения, Магазины, находится известный фитнес-клуб Dr. Looder,  с 26-ти метровым бассейном, Медицинский центр, Салоны красоты, SPA-салон.  Трех-уровневый подземный паркинг и  большая гостевая парковка позволяют в любое время оставить машину под наблюдением охраны.  Развитая инфраструктура. Для  семьи с ребенком хороший выбор учебных и спортивных заведений.  Удобная транспортная доступность до центра Москвы. Квартира с удобной планировкой,  две спальни, гардеробная. Выполнен эксклюзивный авторский ремонт. В стоимость аренды  входит просторное машино/место 18 кв.м. в подземном паркинге. Приглашаем добропорядочных, чистоплотных, платежеспособных арендаторов. Строго без животных. ПОКАЗ В ЛЮБОЕ ВРЕМЯ, КЛЮЧИ НА РУКАХ.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            4,
            0,
            1,
            1,
            0,
            "Москва ЮЗАО р-н Академический ул. Дмитрия Ульянова 31 ",
            "ул. Дмитрия Ульянова 31",
            "ЮЗАО",
            155000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257793137/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256609551/": [
            150000,
            "Александр Филатов",
            14,
            120,
            0,
            15,
            21,
            26,
            2008,
            "Супер предложение, сдаём первый раз!!! Предлагаем шикарную 3-Комнатную квартиру на 21 этаже в Жк Гранд-Парк. Дом БИЗНЕС КЛАССА!\nПросторная и светлая квартира с дизайнерским ремонтом, ранее не сдавалась. Есть все необходимое для проживания.\nЕсть гардеробная и кладовка. Рассмотрим порядочных граждан, на долгий срок.\nМетро ЦСКА в 5 минутах от дома, оперативный показ и заселение. \nЕсть парковочное место за отдельную плату.\nЗвоните!",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            0,
            1,
            1,
            0,
            "Москва САО р-н Хорошевский проезд Березовой Рощи 12 ",
            "проезд Березовой Рощи 12",
            "САО",
            181000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257932222/": [
            150000,
            "РУСЬ - Недвижимость",
            5,
            95,
            55,
            10,
            5,
            6,
            1914,
            "Квартира с  Евро-ремонтом, перепланировкой (кухня гостиная, две изолированные спальни), гардеробной комнатой, двумя полноценными совмещенным санузлами (ванна, душ кабина + колонка), пол - паркет, окна ПВХ, интернет, домофон. \n\nКвартира на данный момент полностью меблирована! \n\nВ хозяйской спальни гарнитур с 2-х спальной кроватью, в детской комнате две односпальные кровати, шкаф, стол и т.д. Из бытовой техники: холодильник, СВЧ, стиральная машина, ТВ,  и другие мелкие бытовые приборы. \n\nКухонный гарнитур с обеденной группой, посудой. \n\nТОРГ ПРИ ОСМОТРЕ КВАРТИРЫ!!! Жду Ваших звонков! Звонить в любое время! Денис.",
            1,
            0,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            1,
            3,
            0,
            0,
            1,
            1,
            "Москва ЦАО р-н Пресненский Малый Козихинский пер. 12 ",
            "Малый Козихинский пер. 12",
            "ЦАО",
            304000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255053345/": [
            150000,
            "Life Style",
            11,
            100,
            58,
            12,
            2,
            11,
            0,
            "Уютная, компактная квартира с отличным ремонтом. Прекрасная планировка,  рациональное расположение комнат и прилегающих помещений. Гостиная- студия, 2 спальни, постирочная комната, 2 полных санузла с ванной, душевой кабиной, холл. Оснащение квартиры: стиральная, посудомоечная машины, кондиционеры, мелкая бытовая техника. Во дворе дома детская площадка, гостевая парковка.  Дополнительно удобно расположенное, просторное машино-место рядом с лифтом. \nЛОТ 9077",
            1,
            0,
            1,
            1,
            1,
            1,
            0,
            1,
            0,
            1,
            0,
            0,
            1,
            1,
            0,
            "Москва ЗАО р-н Проспект Вернадского Ленинский просп. 126 ",
            "Ленинский просп. 126",
            "ЗАО",
            110000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257052484/": [
            150000,
            "Николай Михайлов",
            7,
            76,
            42,
            10,
            4,
            11,
            0,
            "ОБРАТИТЕ ВНИМАНИЕ!!! Сдается впервые в аренду квартира с дизайнерским ремонтом, ЖК \"Царская площадь\" на длительный срок!  Оборудована абсолютно всей необходимой бытовой техникой, включая посудомоечную машинку, и мебелью для комфортного проживания. Застекленная лоджия. Видеодомофон. Подземный паркинг 2-машиноместо входит в стоимость Развитая инфраструктура ЖК - кафе, магазины, салоны и тд. Удобная транспортная доступность, 15 мин на транспорте до центра столицы. Оперативный показ! Срочно Срочно Срочно!!!",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            0,
            1,
            1,
            1,
            "Москва САО р-н Беговой Ленинградский просп. 29к4 ",
            "Ленинградский просп. 29к4",
            "САО",
            0,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254639506/": [
            150000,
            "Лайк Стрит",
            7,
            75,
            0,
            0,
            6,
            18,
            2018,
            "Полностью готовая к проживанию квартира. Сдается в аренду просторная, видовая, трехкомнатная квартира! Кухня-гостиная, 2 спальные комнаты, 2 санузла,  гардеробная, лоджия. Царские входные группы потолки 7 м. стильная и современная отделка входной группы. 5 минут ПЕШКОМ от метро Динамо, 5 км до Москва-Сити, 2 км до м. Белорусская, 7 км до Кремля. Дом сдан, ЖК бизнес-класса. Продуманная инфраструктура: двухуровневый подземный паркинг, сухой, отапливаемый, парко-места до 7 метров в длину, есть также семейные места. Соотношение парко-мест 1:1. Двор без машин, внутри двора деревья, кустарники, детские площадки, скамеечки. Очень уютно и тихо. Квартира свободной планировки, потолки 3,05 метра. В самом комплексе царский павильон с шикарным рестораном, образовательные детские комплексы, прогулочные площадки, площадь фонтанов, действующий новый фитнес-центр, премиум класса, территория Golds Gym представляет собой обширный тренажерный зал площадью более 1000 кв. м, кардиозону, Golds Fit (систему функциональных тренировок), универсальную игровую площадку (мини-футбол, баскетбол, волейбол, настольный теннис, бадминтон), 2 зала групповых программ, бассейн длиной 25 метров, сycling class, специально оборудованную зону для занятий единоборствами, паровые бани, сауны и салон красоты. Комфортные лифты современные OTIS Безопасность: Противопожарная система Система противодымной вентиляции Системы автоматического водяного пожаротушения и противопожарного водопровода Двухкамерный алюминиевый стеклопакет с энергосбережением, солнцезащитой и шумопоглощением. Звоните! Оперативный показ!",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            0,
            0,
            0,
            "Москва САО р-н Беговой Ленинградский просп. 29к1 ",
            "Ленинградский просп. 29к1",
            "САО",
            165000,
            150000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257764430/": [
            150000,
            "ID 45860125",
            12,
            0,
            0,
            0,
            0,
            0,
            0,
            "Сдаётся квартира! В квартире 2 изолированные спальни, кухня-гостинаяи 3 санузла, гардеробная. За квартирой закреплены 2 м/м.\nВ квартире дизайнерский ремонт. Мебель и элементы декора из Италии! Техника Miele.\nЕсть абсолютно все для комфортного проживания на высоком уровне!\n\nОкна выходят в тихий зелёный двор. Дом удачно расположен! В доме охрана, видеонаблюдение. От метро 7 минут пешком! Отличная транспортная доступность, удобные выезды на Ленинский и Мичуринский проспекты. В пешей доступности Удальцовские Пруды и парк 50-летия Октября, где можно совершать прогулки или утренние пробежки.\nВ районе есть все необходимое, школы, садики, магазины, кафе.\n\nОплата 150 тысяч рублей + коммунальные платежи.\nЗвоните. Приходите.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            4,
            0,
            1,
            1,
            1,
            "Москва ЗАО р-н Проспект Вернадского ул. Удальцова 15 ",
            "ул. Удальцова 15",
            "ЗАО",
            214000,
            150000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/204979117/": [
            150000,
            "Александр Анатольевич Исмаилов",
            15,
            85,
            62,
            10,
            11,
            11,
            1954,
            "We speak English! 20 минут пешком до Москва-Сити, 8 минут пешком до Нового Арбата. Презентабельная входная группа. Квартира с прекрасными панорамными видами. Высокие потолки. Изолированные комнаты. Застекленный балкон. Гардеробная комната. Все комнаты на данный момент полностью меблированы. Качественный ремонт. Закрепленное машиноместо на территории закрытого двора входит в стоимость. Сигнализация, видеонаблюдение. Раздельный с/у. В пешей доступности от 3 станций метро.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            3,
            1,
            1,
            0,
            0,
            "Москва ЦАО р-н Пресненский Краснопресненская наб. 2/1 ",
            "Краснопресненская наб. 2/1",
            "ЦАО",
            206000,
            150000,
            1,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257939094/": [
            150000,
            "Собственник",
            8,
            0,
            0,
            0,
            0,
            0,
            0,
            "Сдается в длительную аренду трехкомнатная квартира от собственника. \n\nТихий зеленый район, развитая инфраструктура: в доме частный детский сад, в шаговой доступности школы (частная, общеобразовательная, университетская при МПГУ), аптеки, салоны красоты, в 3 минутах пешком (610 метров) ТЦ Авиапарк.\nОхраняемый ЖК, подземный паркинг (одно просторное машиноместо входит в стоимость аренды). 12 минут пешком до м. ЦСКА, 20 минут пешком до м. Аэропорт. \n\nТри комнаты: спальня с гардеробной, кабинет/детская, гостиная, совмещенная с кухней. Два санузла: туалет с раковиной в малом санузле и просторная душевая, туалет и раковина в основном. Две просторных лоджии: с выходом из кухни и из спальни. \n\nСовременное оборудование: кондиционеры  и ЖК телевизоры во всех комнатах, на кухне индукционная плита, свч /духовая печь, посудомоечная машина, стиральная машина.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            4,
            1,
            1,
            1,
            0,
            "Москва САО р-н Хорошевский ул. Авиаконструктора Микояна 14к2 ",
            "ул. Авиаконструктора Микояна 14к2",
            "САО",
            217000,
            150000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257932614/": [
            160000,
            "ELEVEN REALTY",
            5,
            130,
            80,
            20,
            4,
            5,
            1903,
            "Вашему вниманию предлагается квартира расположенная в доме Булдакова. Окна выходят в тихий двор. В квартире имеется вся необходимая мебель и бытовая техника для комфортного проживания. \nРассмотрим делительную аренду.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            0,
            1,
            1,
            1,
            "Москва ЦАО р-н Пресненский Большая Садовая ул. 10 ",
            "Большая Садовая ул. 10",
            "ЦАО",
            316000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257657963/": [
            160000,
            "Вероника Кудашова",
            3,
            110,
            60,
            14,
            6,
            15,
            2008,
            "ЖК Шуваловский. Сдам элегантную трехкомнатную квартиру - мастер-спальня с выходом на лоджию, детская с гардеробной, два санузла, большая гардеробная, кухня-столовая-гостиная с панорамным окном. В спальнях минимум мебели, кровати уже привезли. Кухня-гостиная с мебелью и техникой.\nОхраняемая территория, паркинг, детская площадка во дворе. Богатая инфраструктура района.",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            1,
            4,
            1,
            1,
            1,
            0,
            "Москва ЗАО р-н Раменки Мичуринский просп. 3 ",
            "Мичуринский просп. 3",
            "ЗАО",
            196000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/245900199/": [
            160000,
            "ID 13539540",
            15,
            150,
            110,
            30,
            3,
            6,
            1954,
            "Предлагается  в аренду большая,  светлая трехкомнатная квартира с высокими потолками и  дизайнерским ремонтом.  Планировка квартиры включает в себя: гостиную, совмещенную с кухней, две изолированные спальни, в каждой из которых есть оборудованная гардеробная комната.  Два  санузла. В одном санузле ванна, в другом - душевая кабина. При необходимости, мебель покупается под клиента.",
            1,
            1,
            1,
            0,
            1,
            0,
            1,
            1,
            1,
            1,
            4,
            1,
            1,
            1,
            0,
            "Москва ЮЗАО р-н Академический ул. Кржижановского 23К5 ",
            "ул. Кржижановского 23К5",
            "ЮЗАО",
            188000,
            160000,
            0,
            1,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254004100/": [
            160000,
            "Собственник",
            10,
            105,
            0,
            0,
            15,
            29,
            2017,
            "Предлагается в аренду трехкомнатная квартира в элитном ЖК \"МОСФИЛЬМОВСКАЯ\". Замечательные видовые характеристики и функциональная планировка. Квартира оснащена всей необходимой техникой.Качественный ремонт. Машино-место на подземном паркинге входит в стоимость. СОБСТВЕННИК",
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            1,
            0,
            3,
            1,
            1,
            1,
            0,
            "Москва ЗАО р-н Раменки Мосфильмовская ул. 74Б ",
            "Мосфильмовская ул. 74Б",
            "ЗАО",
            212000,
            0,
            0,
            2,
            "от года",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257706189/": [
            160000,
            "Собственник",
            32,
            80,
            55,
            18,
            13,
            23,
            0,
            "Сдаётся впервые евротрешка 80 КВ.М. в ЖК \"Кутузовский Лайф\". В квартире выполнен  ремонт уровня \"премиум\" класса. Возможно на длительный срок. Современные дизайнерские решения, авторский  проект, ремонт выполнен профессиональными мастерами , с использованием самых современных материалов, качественная бытовая техника, \nВ квартире встроенный шкаф, оборудована  гардеробная комната, современные инженерные коммуникации, установлена программа \"умный дом\". Два французских балкона.\nВиды из окон на природный заказник \"Далины реки Сетунь\" с благоустроенной набережной. \"Двор без машин\", собственная развитая инфраструктура, кофейни, магазины, фитнес, аптеки, стоматология, детский сад, двухуровневая парковка, кладовые. В 2021 году откроется станция метро Давыдково\" 900 метров от комплекса.\nАрендная плата включена, кроме показания счетчиков",
            1,
            1,
            1,
            1,
            1,
            0,
            0,
            1,
            1,
            0,
            4,
            1,
            0,
            1,
            0,
            "Москва ЗАО р-н Можайский Гжатская ул. 5к4с2 ",
            "Гжатская ул. 5к4с2",
            "ЗАО",
            0,
            160000,
            0,
            1,
            "на несколько месяцев",
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/252676601/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254635280/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257094743/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/254412360/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/244264088/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/234635922/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/249405029/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256939445/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256630328/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255121356/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256632170/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257581576/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257910706/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256630460/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/256693351/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255636262/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257581485/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/251639864/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/255253069/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257581600/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/257581468/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    },
    {
        "https://www.cian.ru/rent/flat/224643919/": [
            0,
            "Собственник",
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            0,
            0,
            1,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            0,
            "",
            "",
            "",
            0,
            0,
            0,
            0,
            0,
            0
        ]
    }
]